{
  "1": {
    "Description": "Milan Cathedral is the cathedral church of Milan, Lombardy, Italy. Dedicated to the Nativity of St Mary (Santa Maria Nascente), it is the seat of the Archbishop of Milan, currently Archbishop Mario Delpini. The cathedral took nearly six centuries to complete: construction began in 1386, and the final details were completed in 1965. It is the largest church in Italy—the larger St. Peter's Basilica is in the State of Vatican City, a sovereign nation—and the second largest in Europe and the fourth largest in the world.",
    "Coordinates": "45.464167, 9.191389",
    "Name": "Milan Cathedral",
    "Schedule": "Mon - Sun        9:00 AM - 7:00 PM"
  },
  "2": {
    "Description": "The Galleria Vittorio Emanuele II is Italy's oldest active shopping mall and a major landmark of Milan, Italy. Housed within a four-story double arcade in the center of town, the Galleria is named after Victor Emmanuel II, the first king of the Kingdom of Italy. It was designed in 1861 and built by architect Giuseppe Mengoni between 1865 and 1877.",
    "Coordinates": "45.465556, 9.19",
    "Name": "Galleria Vittorio Emanuele II",
    "Schedule": "Mon - Sun        24 hours"
  },
  "3": {
    "Description": "Sforza Castle is in Milan, northern Italy. It was built in the 15th century by Francesco Sforza, Duke of Milan, on the remnants of a 14th-century fortification. Later renovated and enlarged, in the 16th and 17th centuries it was one of the largest citadels in Europe. Extensively rebuilt by Luca Beltrami in 1891–1905, it now houses several of the city's museums and art collections.",
    "Coordinates": "45.47, 9.178611",
    "Name": "Sforza Castle",
    "Schedule": "Mon - Sun        7:00 AM - 7:30 PM"
  },
  "4": {
    "Description": "La Scala is an opera house in Milan, Italy. The theatre was inaugurated on 3 August 1778 and was originally known as the Nuovo Regio Ducale Teatro alla Scala (New Royal-Ducal Theatre alla Scala). The premiere performance was Antonio Salieri's Europa riconosciuta.",
    "Coordinates": "45.4675, 9.189167",
    "Name": "La Scala",
    "Schedule": "Mon - Sun        9:00 AM - 5:30 PM"
  },
  "5": {
    "Description": "Santa Maria delle Grazie (\"Holy Mary of Grace\") is a church and Dominican convent in Milan, northern Italy, and a UNESCO World Heritage Site. The church contains the mural of The Last Supper by Leonardo da Vinci, which is in the refectory of the convent.",
    "Coordinates": "45.465833, 9.171111",
    "Name": "Santa Maria delle Grazie",
    "Schedule": "Mon        Closed\nTue - Sun        8:15 AM - 7:00 AM"
  },
  "6": {
    "Description": "The Pinacoteca di Brera (\"Brera Art Gallery\") is the main public gallery for paintings in Milan, Italy. It contains one of the foremost collections of Italian paintings, an outgrowth of the cultural program of the Brera Academy, which shares the site in the Palazzo Brera.",
    "Coordinates": "45.471944, 9.188056",
    "Name": "Pinacoteca di Brera",
    "Schedule": "Mon       Closed\r\nTue - Sun        9:30 AM - 6:30 AM"
  },
  "7": {
    "Description": "The Basilica of Sant'Ambrogio (official name: Basilica romana minore collegiata abbaziale prepositurale di Sant'Ambrogio) is a church in the centre of Milan, northern Italy.",
    "Coordinates": "45.462425, 9.175806",
    "Name": "Basilica of Sant'Ambrogio",
    "Schedule": "Mon - Sat        10:00 AM - 12:00 PM\nMon - Sat        2:30 PM - 6:00 PM\nSun        3:00 PM - 5:00 PM"
  },
  "8": {
    "Description": "The neoclassical Arco della Pace, or “Arch of Peace”, is a triumphant arch located at Porta Sempione, one of Milan’s many city gates. The arch was built under Napoleon’s rule of the short-lived Italian Republic (1802–1805) to echo the Arc du Triomphe in Paris.",
    "Coordinates": "45.475833, 9.1725",
    "Name": "Arco della Pace",
    "Schedule": "Mon - Sun        24 hours"
  },
  "9": {
    "Description": "Museo Nazionale Scienza e Tecnologia \"Leonardo da Vinci\" in Milan is the largest science and technology museum in Italy, and is dedicated to Italian painter and scientist Leonardo da Vinci. It was opened on 5 February 1953 and inaugurated by the prime minister of Italy, Alcide De Gasperi.",
    "Coordinates": "45.462283, 9.17175",
    "Name": "Museo Nazionale Scienza e Tecnologia Leonardo da Vinci",
    "Schedule": "Mon - Wed        Closed\r\nThe        3:00 PM - 9:00 PM\r\nFri        Closed\r\nSat - Sun        10:00 AM - 7:00 PM"
  },
  "10": {
    "Description": "The Basilica of San Lorenzo Maggiore is a church in Milan, northern Italy. Located within the city's ring of canals, it was originally built in Roman times and subsequently rebuilt several times over a number of centuries. It is close to the mediaeval Ticino gate and is one of the oldest churches in Milan. It is near the city park called Basilicas Park, which includes both the Basilica of San Lorenzo and the Basilica of Sant'Eustorgio, as well as the Roman Colonne di San Lorenzo.",
    "Coordinates": "45.458333, 9.181944",
    "Name": "Basilica of San Lorenzo",
    "Schedule": "Mon - Sat        8:00 AM - 6:30 PM\r\nSan        9:00 AM - 7:00 PM"
  }
}