{
  "1": {
    "Description": "The Basilica of the Sacred Heart of Paris, commonly known as Sacré-Cœur Basilica and often simply Sacré-Cœur, is a Roman Catholic church and minor basilica, dedicated to the Sacred Heart of Jesus, in Paris, France. A popular landmark and the second most visited monument in Paris, the basilica stands at the summit of the butte Montmartre, the highest point in the city.",
    "Coordinates": "48.886694, 2.343",
    "Name": "Basilica of the Sacré Cœur",
    "Schedule": "Mon - Sun        8:30 AM - 8:00 PM"
  },
  "2": {
    "Description": "The Cemetery of Montmartre (French: Cimetière de Montmartre) is a cemetery in the 18th arrondissement of Paris, France, that dates to the early 19th century. Officially known as the Cimitière du Nord, it is the third largest necropolis in Paris, after the Père Lachaise Cemetery and the Montparnasse Cemetery.",
    "Coordinates": "48.887778, 2.330278",
    "Name": "The Montmartre Cemetery",
    "Schedule": "Mon - Fri        08:00 AM - 18:00 PM\r\nSat        08:30 AM - 18:00 PM\r\nSun        09:00 AM - 18:00 PM"
  },
  "3": {
    "Description": "Notre-Dame de Paris, also called Notre-Dame Cathedral, cathedral church in Paris. It is the most famous of the Gothic cathedrals of the Middle Ages and is distinguished for its size, antiquity, and architectural interest. Notre-Dame de Paris, France.",
    "Coordinates": "48.853, 2.3498",
    "Name": "Notre-Dame de Paris",
    "Schedule": "Mon - Fri       8:00 AM - 18:45 PM\r\nSat - Sun        08:00 AM - 19:45 PM"
  },
  "4": {
    "Description": "Père Lachaise Cemetery is the largest cemetery in Paris, France (44 hectares or 110 acres). With more than 3.5 million visitors annually, it is the most visited necropolis in the world. The Père Lachaise is located in the 20th arrondissement and was the first garden cemetery, as well as the first municipal cemetery in Paris.",
    "Coordinates": "48.86, 2.396",
    "Name": "Père Lachaise Cemetery",
    "Schedule": "Mon - Sat       8:00 AM - 6:00 PM\nSun        09:00 AM - 6:00 PM"
  },
  "5": {
    "Description": "The Sainte-Chapelle is a royal chapel in the Gothic style, within the medieval Palais de la Cité, the residence of the Kings of France until the 14th century, on the Île de la Cité in the River Seine in Paris, France.",
    "Coordinates": "48.855278, 2.345",
    "Name": "Sainte-Chapelle",
    "Schedule": "Mon - Sun       9:30 AM - 6:00 PM"
  },
  "6": {
    "Description": "The Church of St Eustache, Paris (French: L’église Saint-Eustache) is a church in the 1st arrondissement of Paris. The present building was built between 1532 and 1632.\r\nSituated near the site of Paris' medieval marketplace (Les Halles) and rue Montorgueil, Saint-Eustache exemplifies a mixture of multiple architectural styles: its structure is Gothic while its interior decoration and other details are Renaissance and classical.",
    "Coordinates": "48.863333, 2.345",
    "Name": "Church of St Eustache",
    "Schedule": "Mon - Fri       9:30 AM - 7:00 PM\nSat        10:00 AM - 7:15 PM\nSun        9:00 AM - 7:15 PM"
  },
  "7": {
    "Description": "The Centre Pompidou, also known as the Pompidou Centre in English, is a complex building in the Beaubourg area of the 4th arrondissement of Paris, near Les Halles, rue Montorgueil, and the Marais. It was designed in the style of high-tech architecture by the architectural team of Richard Rogers, Su Rogers, Renzo Piano, along with Gianfranco Franchini.",
    "Coordinates": "48.860653, 2.352411",
    "Name": "Centre Pompidou",
    "Schedule": "Mon       11:00 AM - 9:00 PM\nTue       Closed\nWed - Sun        11:00 AM - 9:00 PM"
  },
  "8": {
    "Description": "The Louvre, or the Louvre Museum, is the world's largest art museum and a historic monument in Paris, France. A central landmark of the city, it is located on the Right Bank of the Seine in the city's 1st arrondissement (district or ward). Approximately 38,000 objects from prehistory to the 21st century are exhibited over an area of 72,735 square meters (782,910 square feet).[4] In 2019, the Louvre received 9.6 million visitors, making it the most visited museum in the world.",
    "Coordinates": "48.861111, 2.336389",
    "Name": "Louvre",
    "Schedule": "Mon       9:00 AM - 6:00 PM\nTue       Closed\nWed - Sun        9:00 AM - 6:00 PM"
  },
  "9": {
    "Description": "The Musée d'Orsay is a museum in Paris, France, on the Left Bank of the Seine. It is housed in the former Gare d'Orsay, a Beaux-Arts railway station built between 1898 and 1900. The museum holds mainly French art dating from 1848 to 1914, including paintings, sculptures, furniture, and photography. It houses the largest collection of Impressionist and post-Impressionist masterpieces in the world, by painters including Monet, Manet, Degas, Renoir, Cézanne, Seurat, Sisley, Gauguin, and Van Gogh.",
    "Coordinates": "48.86, 2.326389",
    "Name": "Musée d'Orsay",
    "Schedule": "Mon       Closed\nTue - Wed       9:30 AM - 6:00 PM\nThu       9:30 AM - 9:45 PM\nFri - Sun        9:30 AM - 6:00 PM"
  },
  "10": {
    "Description": "The Arc de Triomphe de l'Étoile is one of the most famous monuments in Paris, France, standing at the western end of the Champs-Élysées at the centre of Place Charles de Gaulle, formerly named Place de l'Étoile—the étoile or \"star\" of the juncture formed by its twelve radiating avenues.",
    "Coordinates": "48.8738, 2.295",
    "Name": "Arc de Triomphe",
    "Schedule": "Mon - Sun        24 hours"
  },
  "11": {
    "Description": "The Conciergerie is a building in Paris, France, located on the west of the Île de la Cité, formerly a prison but presently used mostly for law courts. It was part of the former royal palace, the Palais de la Cité, which consisted of the Conciergerie, Palais de Justice and the Sainte-Chapelle. Hundreds of prisoners during the French Revolution were taken from the Conciergerie to be executed by guillotine at a number of locations around Paris.",
    "Coordinates": "48.856389, 2.345556",
    "Name": "Conciergerie",
    "Schedule": "Mon - Sun       9:30 AM - 6:00 PM"
  },
  "12": {
    "Description": "The Eiffel Tower is a wrought-iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower. Constructed from 1887 to 1889 as the entrance to the 1889 World's Fair, it was initially criticised by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognisable structures in the world.[3] The Eiffel Tower is the most-visited paid monument in the world; 6.91 million people ascended it in 2015.",
    "Coordinates": "48.858222, 2.2945",
    "Name": "Eiffel Tower",
    "Schedule": "Mon - Sun       9:00 AM - 12:45 AM"
  },
  "13": {
    "Description": "The Grand Palais des Champs-Élysées, commonly known as the Grand Palais, is a large historic site, exhibition hall and museum complex located at the Champs-Élysées in the 8th arrondissement of Paris, France. Construction of the Grand Palais began in 1897 following the demolition of the Palais de l'Industrie (Palace of Industry) as part of the preparation works for the Universal Exposition of 1900, which also included the creation of the adjacent Petit Palais and Pont Alexandre III.",
    "Coordinates": "48.866142, 2.312498",
    "Name": "Grand Palais",
    "Schedule": "Mon       10:00 AM - 6:00 PM\nTue       Closed\nWed - Sun        10:00 AM - 6:00 PM"
  },
  "14": {
    "Description": "Les Invalides, formally the Hôtel national des Invalides (The National Residence of the Invalids), or also as Hôtel des Invalides, is a complex of buildings in the 7th arrondissement of Paris, France, containing museums and monuments, all relating to the military history of France, as well as a hospital and a retirement home for war veterans, the building's original purpose.",
    "Coordinates": "48.855, 2.3125",
    "Name": "Les Invalides",
    "Schedule": "Mon - Sun       10:00 AM - 5:00 PM"
  },
  "15": {
    "Description": "The Grand Synagogue of Paris, generally known as Synagogue de la Victoire or Grande Synagogue de la Victoire, is situated at 44, Rue de la Victoire, in the 9th arrondissement. It also serves as the official seat of the chief rabbi of Paris.",
    "Coordinates": "48.8756, 2.33639",
    "Name": "Grand Synagogue of Paris",
    "Schedule": "Mon       9:00 AM - 12:00 PM\r\nTue - Wed        Closed\r\nThu       9:00 AM - 10:30 AM\r\nFri - Sun        Closed"
  },
  "16": {
    "Description": "The Palais Garnier or Opéra Garnier, is a 1,979-seat opera house at the Place de l'Opéra in the 9th arrondissement of Paris, France. It was built for the Paris Opera from 1861 to 1875 at the behest of Emperor Napoleon III. Initially referred to as \"le nouvel Opéra de Paris\" (the new Paris Opera), it soon became known as the Palais Garnier, \"in acknowledgment of its extraordinary opulence\" and the architect Charles Garnier's plans and designs, which are representative of the Napoleon III style.",
    "Coordinates": "48.871944, 2.331667",
    "Name": "Palais Garnier",
    "Schedule": "Mon - Sun       10:00 AM - 6:30 PM"
  }
}