{
  "1": {
    "Description": "The Papal Basilica of Saint Peter in the Vatican, or simply Saint Peter's Basilica, is a church built in the Renaissance style located in Vatican City, the papal enclave which is within the city of Rome. Designed principally by Donato Bramante, Michelangelo, Carlo Maderno and Gian Lorenzo Bernini, St. Peter's is the most renowned work of Renaissance architecture and the largest church in the world. Catholic tradition holds that the basilica is the burial site of Saint Peter, chief among Jesus's apostles and also the first Bishop of Rome (Pope). Saint Peter's tomb is supposedly directly below the high altar of the basilica. Construction of the present basilica began on 18 April 1506 and was completed on 18 November 1626.",
    "Coordinates": "41.902222, 12.453333",
    "Name": "St. Peter's Basilica",
    "Schedule": "Mon - Sun        7:00 AM - 7:00 PM",
    "Site": "https://www.vatican.va/various/basiliche/san_pietro/it/basilica/orari.htm",
    "Requests": 9890000,
    "Address": "Piazza San Pietro, 00120 Vatican City",
    "Phone": "39 06 6988 1662;\n39 06 6982"
  },
  "2": {
    "Description": "The Cathedral of the Most Holy Savior and of Saints John the Baptist and the Evangelist in the Lateran is the cathedral church of the Diocese of Rome in the city of Rome, and serves as the seat of the Roman Pontiff. It is the oldest and highest ranking of the four papal major basilicas, holding the unique title of \"archbasilica\". It is the oldest public church in the city of Rome, and the oldest basilica of the Western world. It houses the cathedra of the Roman bishop, and has the title of ecumenical mother church of the Catholic faithful.",
    "Coordinates": "41.885833, 12.505556",
    "Name": "Archbasilica of Saint John Lateran",
    "Schedule": "Mon - Sun        7:00 AM - 6:30 PM",
    "Site": "http://www.vatican.va/various/basiliche/san_giovanni/it/orari/orari.htm",
    "Requests": 1030000,
    "Address": "Piazza di S. Giovanni in Laterano, 4, 00184 Rome",
    "Phone": "39 06 6988 6433"
  },
  "3": {
    "Description": "The Basilica of Saint Mary Major, or church of Santa Maria Maggiore, is a Papal major basilica and the largest Catholic Marian church in Rome. The basilica enshrines the venerated image of Salus Populi Romani, depicting the Blessed Virgin Mary as the help and protectress of the Roman people, which was granted a Canonical coronation by Pope Gregory XVI on 15 August 1838 accompanied by his Papal bull Cælestis Regina.",
    "Coordinates": "41.8975, 12.498611",
    "Name": "Santa Maria Maggiore",
    "Schedule": "Mon - Sun        7:00 AM - 6:45 PM",
    "Site": "http://www.vatican.va/various/basiliche/sm_maggiore/it/vita_liturgica/informazioni.htm",
    "Requests": 9880000,
    "Address": "Piazza di S. Maria Maggiore, 00100 Rome",
    "Phone": "39 06 6988 6800"
  },
  "4": {
    "Description": "The Papal Basilica of Saint Paul Outside the Walls (Italian: Basilica Papale di San Paolo fuori le Mura), commonly known as Saint Paul's Outside the Walls, is one of Rome's four ancient, papal, major basilicas, along with the basilicas of Saint John in the Lateran, Saint Peter's, and Saint Mary Major. The basilica was founded by the Roman Emperor Constantine I over the burial place of Saint Paul, where it was said that, after the Apostle's execution, his followers erected a memorial, called a cella memoriae. This first basilica was consecrated by Pope Sylvester in 324.",
    "Coordinates": "41.858611, 12.477222",
    "Name": "Basilica of Saint Paul Outside the Walls",
    "Schedule": "Mon - Sun        7:00 AM - 6:30 PM",
    "Site": "http://www.vatican.va/various/basiliche/san_paolo/it/orari/ufficio.htm",
    "Requests": 13800000,
    "Address": "Piazzale San Paolo, 1, 00146 Rome",
    "Phone": "39 06 6988 0800;\r\n39 06 6988 0802"
  },
  "5": {
    "Description": "The Basilica Papale di San Lorenzo fuori le mura (Papal Basilica of Saint Lawrence outside the Walls) is a Roman Catholic papal minor basilica and parish church, located in Rome. The Basilica is one of the Seven Pilgrim Churches of Rome and one of the five former \"patriarchal basilicas\", each of which was assigned to the care of a Latin Church patriarchate. The Basilica was assigned to the Patriarchate of Jerusalem. The Basilica is the shrine of the tomb of its namesake, Saint Lawrence (sometimes spelled \"Laurence\"), one of the first seven deacons of Rome who was martyred in 258. Many other saints and Bl. Pope Pius IX are also buried at the Basilica, which is the center of a large and ancient burial complex.",
    "Coordinates": "41.9025, 12.520556",
    "Name": "San Lorenzo fuori le mura",
    "Schedule": "Mon - Sun        7:00 AM - 12:00 PM; 4:00 PM - 7:00 PM",
    "Site": "https://www.basilicadisanlorenzo.com/orari",
    "Requests": 2900000,
    "Address": "Piazzale del Verano, 3, 00185 Rome",
    "Phone": "39 06 4915 11"
  },
  "6": {
    "Description": "Sant'Andrea della Valle is a minor basilica in the rione of Sant'Eustachio of the city of Rome. The basilica is the general seat for the religious order of the Theatines. Work initially started around 1590 under the designs of Giacomo della Porta and Pier Paolo Olivieri, and under the patronage of Cardinal Gesualdo. With the previous patron's death, direction of the church passed to Cardinal Alessandro Peretti di Montalto, nephew of Pope Sixtus V. Work restarted by 1608, financed by what was then an enormous endowment of over 150,000 gold scudi, and with a more grandiose plan designed mainly by Carlo Maderno. The interior of the church was completed by 1650, with some changes added by Francesco Grimaldi.",
    "Coordinates": "41.895833, 12.474444",
    "Name": "Sant'Andrea della Valle",
    "Schedule": "Mon - Sun        7:30 AM - 7:30 PM",
    "Site": "https://santandrea.teatinos.org/orari/",
    "Requests": 1150000,
    "Address": "Piazza Vidoni, 6, 00186 Rome",
    "Phone": "39 06 6861 339"
  },
  "7": {
    "Description": "The Basilica of Santa Maria in Trastevere (English: Our Lady in Trastevere) is a titular minor basilica in the Trastevere district of Rome, and one of the oldest churches of Rome. The basic floor plan and wall structure of the church date back to the 340s, and much of the structure to 1140-43. The first sanctuary was built in 221 and 227 by Pope Callixtus I and later completed by Pope Julius I. The church has large areas of important mosaics from the late 13th century by Pietro Cavallini.",
    "Coordinates": "41.889444, 12.469722",
    "Name": "Santa Maria in Trastevere",
    "Schedule": "Mon - Thu        7:30 AM - 8:30 PM\r\nFri        9:00 AM - 8:30 PM\r\nSat - Sun        7:30 AM - 8:30 PM",
    "Site": "https://www.santamariaintrastevere.it/orari-e-celebrazioni/",
    "Requests": 4100000,
    "Address": "Piazza di Santa Maria in Trastevere, 00153 Rome",
    "Phone": "39 06 5814 802"
  },
  "8": {
    "Description": "Santa Maria sopra Minerva (Saint Mary above Minerva) is one of the major churches of the Roman Catholic Order of Preachers (better known as the Dominicans) in Rome. The church's name derives from the fact that the first Christian church structure on the site was built directly over (Italian: sopra) the ruins or foundations of a temple dedicated to the Egyptian goddess Isis, which had been erroneously ascribed to the Greco-Roman goddess Minerva. While many other medieval churches in Rome have been given Baroque makeovers that cover Gothic structures, the Minerva is the only extant example of original Gothic architecture church building in Rome.",
    "Coordinates": "41.898056, 12.478333",
    "Name": "Santa Maria sopra Minerva",
    "Schedule": "At present it is only possible to attend masses",
    "Site": "https://www.santamariasopraminerva.it/it/orari-basilica.html",
    "Requests": 325000,
    "Address": "Piazza della Minerva, 42, 00186 Rome",
    "Phone": "39 06 7922 57;\r\n39 33 9383 2922;\r\n39 06 6793 926;\r\n39 06 6992 0384"
  },
  "9": {
    "Description": "The Sistine Chapel (Italian: Cappella Sistina) is a chapel in the Apostolic Palace, the official residence of the pope, in Vatican City. Originally known as the Cappella Magna ('Great Chapel'), the chapel takes its name from Pope Sixtus IV, who restored it between 1473 and 1481. Since that time, the chapel has served as a place of both religious and functionary papal activity. Today, it is the site of the papal conclave, the process by which a new pope is selected. The fame of the Sistine Chapel lies mainly in the frescos that decorate the interior, most particularly the Sistine Chapel ceiling and The Last Judgment by Michelangelo. During the reign of Sixtus IV, a team of Renaissance painters that included Sandro Botticelli, Pietro Perugino, Pinturicchio, Domenico Ghirlandaio and Cosimo Rosselli, created a series of frescos depicting the Life of Moses and the Life of Christ, offset by papal portraits above and trompe-l'œil drapery below.",
    "Coordinates": "41.903056, 12.454444",
    "Name": "Sistine Chapel (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\r\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\r\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 4100000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\r\n39 06 6988 3145"
  },
  "10": {
    "Description": "The Great Synagogue of Rome (Italian: Tempio Maggiore di Roma) is the largest synagogue in Rome. The synagogue celebrated its centenary in 2004. In addition to serving as a house of worship, it is also serves a cultural and organizational centre for la Comunità Ebraica di Roma (the Jewish community of Rome). It houses the offices of the Chief Rabbi of Rome, as well as the Jewish Museum of Rome. The Jewish Museum of Rome (Italian: Museo Ebraico di Roma) is situated in the basement of the Great Synagogue of Rome and offers both information on the Jewish presence in Rome since the second century BCE and a large collection of works of art produced by the Jewish community. A visit to the museum includes a guided tour of the Great Synagogue and of the smaller Spanish Synagogue in the same complex.",
    "Coordinates": "41.892103, 12.478003",
    "Name": "Jewish Museum of Rome",
    "Schedule": "Mon - Thu        10:00 AM - 5:00 PM\r\nFri        10:00 AM - 4:00 PM\r\nSat        Closed\r\nSun        10:00 AM - 6:00 PM",
    "Site": "https://museoebraico.roma.it/informazioni/",
    "Requests": 16800000,
    "Address": "Largo Stefano Gay Taché, 00186 Rome",
    "Phone": "39 06 6840 0661"
  },
  "11": {
    "Description": "The Trevi Fountain is a fountain in the Trevi district in Rome. Standing 26.3 metres (86 ft) high and 49.15 metres (161.3 ft) wide, it is the largest Baroque fountain in the city and one of the most famous fountains in the world. The backdrop for the fountain is the Palazzo Poli, given a new façade with a giant order of Corinthian pilasters that link the two main stories. Taming of the waters is the theme of the gigantic scheme that tumbles forward, mixing water and rockwork, and filling the small square. Tritons guide Oceanus' shell chariot, taming hippocamps. In the centre, a robustly-modelled triumphal arch is superimposed on the palazzo façade. The centre niche or exedra framing Oceanus has free-standing columns for maximal light and shade. In the niches flanking Oceanus, Abundance spills water from her urn and Salubrity holds a cup from which a snake drinks. Above, bas reliefs illustrate the Roman origin of the aqueducts.",
    "Coordinates": "41.900833, 12.483056",
    "Name": "Trevi Fountain",
    "Schedule": "Mon - Sun        24 hours",
    "Site": "-",
    "Requests": 5720000,
    "Address": "Piazza di Trevi, 00187 Rome",
    "Phone": "-"
  },
  "12": {
    "Description": "The Fontana dell'Acqua Felice, also called the Fountain of Moses, is a monumental fountain located in the Quirinale District of Rome. It marked the terminus of the Acqua Felice aqueduct restored by Pope Sixtus V. It was designed by Domenico Fontana and built in 1585-88. The iconography of the sculptures beneath the arches mingles a biblical and political motifs. The central arch featured a large statue of Moses, made in 1588 by Leonardo Sormani and Prospero da Brescia. The pope, as both religious and political ruler of the papal states, would have felt an affinity to Moses.",
    "Coordinates": "41.904217, 12.493739",
    "Name": "Fontana dell'Acqua Felice",
    "Schedule": "Mon - Sun        24 hours",
    "Site": "-",
    "Requests": 4380000,
    "Address": "Piazza di S. Bernardo, 00185 Rome",
    "Phone": "-"
  },
  "13": {
    "Description": "The Fontana dell'Acqua Paola also known as Il Fontanone (\"The big fountain\") is a monumental fountain located on the Janiculum Hill, near the church of San Pietro in Montorio, in Rome. It was built in 1612 to mark the end of the Acqua Paola aqueduct, restored by Pope Paul V, and took its name from him. It was the first major fountain on the right bank of the River Tiber. The fountain was designed by Giovanni Fontana, whose brother had worked on the Fontana dell'Acqua Felice, and Flaminio Ponzio. At the top of the fountain are the papal tiara and keys, above the Borghese family coat of arms of an eagle and a dragon, supported by angels. The inscription praises Pope Paul in poetic terms for bringing water to the residents of the district.",
    "Coordinates": "41.88875, 12.464167",
    "Name": "Fontana dell'Acqua Paola",
    "Schedule": "Mon - Sun        24 hours",
    "Site": "-",
    "Requests": 2730000,
    "Address": "Via Garibaldi, 00153 Rome",
    "Phone": "-"
  },
  "14": {
    "Description": "The Colosseum or Coliseum, also known as the Flavian Amphitheatre, is an oval amphitheatre in the centre of the city of Rome. The Colosseum is just east of the Roman Forum. Construction began under the emperor Vespasian in AD 72 and was completed in AD 80 under his successor and heir, Titus. The Colosseum could hold an estimated 50,000 to 80,000 spectators at various points of its history over the centuries, having an average audience of some 65,000. Although substantially ruined because of earthquakes and stone-robbers, the Colosseum is still an iconic symbol of Imperial Rome and is listed as one of the New7Wonders of the World. It is one of Rome's most popular tourist attractions and also has links to the Roman Catholic Church, as each Good Friday the Pope leads a torchlit \"Way of the Cross\" procession that starts in the area around the Colosseum.",
    "Coordinates": "41.8902, 12.4924",
    "Name": "Colosseum",
    "Schedule": "Mon - Sun        10:30 AM - 7:15 PM",
    "Site": "https://parcocolosseo.it/visita/orari-e-biglietti/",
    "Requests": 53600000,
    "Address": "Piazza del Colosseo, 00184 Rome",
    "Phone": "39 06 3996 7700;\n39 06 6998 4443"
  },
  "15": {
    "Description": "The Roman Forum, also known by its Latin name Forum Romanum (Italian: Foro Romano), is a rectangular forum (plaza) surrounded by the ruins of several important ancient government buildings at the center of the city of Rome. For centuries the Forum was the center of day-to-day life in Rome: the site of triumphal processions and elections; the venue for public speeches, criminal trials, and gladiatorial matches; and the nucleus of commercial affairs. Here statues and monuments commemorated the city's great men. The teeming heart of ancient Rome, it has been called the most celebrated meeting place in the world, and in all history. Many of the oldest and most important structures of the ancient city were located on or near the Forum.",
    "Coordinates": "41.8922, 12.4852",
    "Name": "Roman Forum",
    "Schedule": "Mon - Sun        10:30 AM - 7:15 PM",
    "Site": "https://parcocolosseo.it/visita/orari-e-biglietti/",
    "Requests": 36600000,
    "Address": "Largo della Salara Vecchia 5/6, 00186 Rome",
    "Phone": "39 06 3996 7700;\n39 06 6998 4443"
  },
  "16": {
    "Description": "The Pantheon is a former Roman temple, now a Catholic church, in Rome, on the site of an earlier temple commissioned by Marcus Agrippa during the reign of Augustus (27 BC – 14 AD). It was rebuilt by the emperor Hadrian and probably dedicated about 126 AD. Almost two thousand years after it was built, the Pantheon's dome is still the world's largest unreinforced concrete dome. It is one of the best-preserved of all Ancient Roman buildings, in large part because it has been in continuous use throughout its history and, since the 7th century, the Pantheon has been in use as a church dedicated to \"St. Mary and the Martyrs\" but informally known as \"Santa Maria Rotonda\".",
    "Coordinates": "41.8986, 12.4768",
    "Name": "Pantheon",
    "Schedule": "Mon - Sun        9:00 AM - 7:00 PM",
    "Site": "https://www.pantheonroma.com/orari-e-info/",
    "Requests": 43000000,
    "Address": "Piazza della Rotonda, 00186 Rome",
    "Phone": "39 34 7820 5204;\r\n39 06 6830 0230"
  },
  "17": {
    "Description": "All Saints' Church is an active English-speaking chaplaincy of the Church of England's Diocese in Europe - a part of the Anglican Communion - in Rome. The church building is a Gothic revival red-brick construction, situated in the Via del Babuino, about 100 meters from the Spanish Steps.",
    "Coordinates": "41.9083, 12.4789",
    "Name": "All Saints' Church",
    "Schedule": "Mon - Sun        9:00 AM - 3:00 PM",
    "Site": "https://www.allsaintsrome.org/visiting",
    "Requests": 22700000,
    "Address": "Via del Babuino, 153, 00187 Rome",
    "Phone": "39 06 3600 1881"
  },
  "18": {
    "Description": "The Basilica of the Holy Cross in Jerusalem or Basilica di Santa Croce in Gerusalemme, is a Roman Catholic minor basilica and titular church in rione Esquilino, Rome. It is one of the Seven Pilgrim Churches of Rome. According to tradition, the basilica was consecrated circa 325 to house the relics of the Passion of Jesus Christ brought to Rome from the Holy Land by Empress St. Helena, mother of Roman Emperor Constantine I. At that time, the Basilica's floor was covered with soil from Jerusalem, thus acquiring the title in Hierusalem; it is not dedicated to the Holy Cross which is in Jerusalem, but the Basilica itself is \"in Jerusalem\" in the sense that a \"piece\" of Jerusalem was moved to Rome for its foundation.",
    "Coordinates": "41.887778, 12.516389",
    "Name": "Santa Croce in Gerusalemme",
    "Schedule": "Mon - Sat        7:00 AM - 12:45 PM; 3:30 PM - 7:30 PM\nSun        7:30 AM - 12:45 PM; 3:30 PM - 7:30 PM",
    "Site": "http://www.santacroceroma.it/parrocchia/orari",
    "Requests": 294000,
    "Address": "Piazza di S. Croce in Gerusalemme, 00185 Rome",
    "Phone": "39 06 7061 3053"
  },
  "19": {
    "Description": "San Sebastiano fuori le mura (Saint Sebastian outside the walls), or San Sebastiano ad Catacumbas (Saint Sebastian at the Catacombs), is a basilica in Rome. Up to the Great Jubilee of 2000, San Sebastiano was one of the Seven Pilgrim Churches of Rome, and many pilgrims still favor the traditional list. Built originally in the first half of the 4th century, the basilica is dedicated to St. Sebastian, a popular Roman martyr of the 3rd century. The name ad catacumbas refers to the catacombs of St Sebastian, over which the church was built, while \"fuori le mura\" refers to the fact that the church is built outside the Aurelian Walls, and is used to differentiate the basilica from the church of San Sebastiano al Palatino on the Palatine Hill.",
    "Coordinates": "41.855556, 12.515556",
    "Name": "San Sebastiano fuori le mura",
    "Schedule": "Mon - Sun        7:00 AM - 6:30 PM",
    "Site": "https://www.sansebastianofuorilemura.org/",
    "Requests": 387000,
    "Address": "Via Appia Antica, 136, 00179 Rome",
    "Phone": "39 06 7808 847"
  },
  "20": {
    "Description": "Santuario della Madonna del Divino Amore or the shrine of Our Lady of Divine Love is a Roman Catholic shrine outside of Rome dedicated to the Blessed Virgin Mary that consists of two churches: an old church built in 1745 and a new church added to the sanctuary in 1999. The church was included by Pope John Paul II in the pilgrimage of Seven Pilgrim Churches of Rome during the Holy Year 2000.",
    "Coordinates": "41.77875, 12.543861",
    "Name": "Santuario della Madonna del Divino Amore",
    "Schedule": "Mon - Sun        7:00 AM - 8:00 PM",
    "Site": "http://www.santuariodivinoamore.it/section.php?page=celebrazioni",
    "Requests": 237000,
    "Address": "Via del Santuario, 10, 00134 Rome",
    "Phone": "39 06 7135 18"
  },
  "21": {
    "Description": "San Pietro in Vincoli (Saint Peter in Chains) is a Roman Catholic titular church and minor basilica in Rome, best known for being the home of Michelangelo's statue of Moses, part of the tomb of Pope Julius II. Also known as the Basilica Eudoxiana, it was first rebuilt on older foundations in 432–440 to house the relic of the chains that bound Saint Peter when he was imprisoned in Jerusalem, the episode called \"Liberation of Saint Peter\". The basilica, consecrated in 439 by Sixtus III, has undergone several restorations, among them a restoration by Pope Adrian I, and further work in the eleventh century.",
    "Coordinates": "41.893872, 12.493069",
    "Name": "San Pietro in Vincoli",
    "Schedule": "Mon - Sun        8:00 AM - 12:30 PM; 3:00 PM - 7:00 PM",
    "Site": "http://www.lateranensi.org/sanpietroinvincoli/",
    "Requests": 394000,
    "Address": "Piazza di San Pietro in Vincoli, 4/A, 00184 Rome",
    "Phone": "39 06 9784 4950;\r\n39 06 9784 4952"
  },
  "22": {
    "Description": "The Basilica of Saint Sabina is a historic church on the Aventine Hill in Rome. It is a titular minor basilica and mother church of the Roman Catholic Order of Preachers, better known as the Dominicans. Santa Sabina is the oldest extant Roman basilica in Rome that preserves its original colonnaded rectangular plan and architectural style. Its decorations have been restored to their original restrained design.",
    "Coordinates": "41.884444, 12.479722",
    "Name": "Santa Sabina",
    "Schedule": "Mon - Sun        7:15 AM - 8:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/basilica-di-santa-sabina-all-aventino.html",
    "Requests": 12500000,
    "Address": "Piazza Pietro D'Illiria, 1, 00153 Rome",
    "Phone": "39 06 5794 01"
  },
  "23": {
    "Description": "The Basilica of Saint Mary in Cosmedin is a minor basilica church in Rome. It is located in the rione of Ripa. According to Byzantine historian Andrew Ekonomou, the church was founded in the 6th century during the Byzantine rule of the city and was placed in the centre of the Greek community in Rome. The church was dedicated to the Virgin Mary, who was greatly adored as Theotokos (Mother of God) in contemporary Constantinople. The name 'Cosmedin' came from the Latinization of the Greek word κοσμίδιον (cosmidion) that derives from the Greek word κόσμος, which means pure or elegant.",
    "Coordinates": "41.888056, 12.481667",
    "Name": "Santa Maria in Cosmedin",
    "Schedule": "Mon - Thu        Closed\nFri - Sun        9:30 AM - 1:00 PM; 2:00 PM - 5:50 PM",
    "Site": "https://www.cosmedin.org/copia-di-comunicazioni",
    "Requests": 142000,
    "Address": "Piazza della Bocca della Verità, 18, 00186 Rome",
    "Phone": "39 06 6787 759"
  },
  "24": {
    "Description": "The Basilica of Saint Praxedes, commonly known in Italian as Santa Prassede, is an ancient titular church and minor basilica located near the papal basilica of Saint Mary Major. The church incorporates mosaic decoration that marks it among the oldest churches in Rome.",
    "Coordinates": "41.896111, 12.498611",
    "Name": "Santa Prassede",
    "Schedule": "Mon - Sun        7:00 AM - 12:00 PM; 3:00 PM - 6:30 PM",
    "Site": "https://santaprassede.wordpress.com/",
    "Requests": 184000,
    "Address": "Via di Santa Prassede, 9/A, 00184 Rome",
    "Phone": "39 06 4882 456"
  },
  "25": {
    "Description": "San Giorgio in Velabro is a church in Rome, devoted to St. George. According to the founding legend of Rome, the church was built where Roman history began: it is here that the she-wolf found Romulus and Remus. The ancient Arcus Argentariorum is attached to the side of the church's façade.",
    "Coordinates": "41.889531, 12.483136",
    "Name": "San Giorgio in Velabro",
    "Schedule": "Mon - Sun        7:00 AM - 7:00 PM",
    "Site": "http://www.sangiorgioinvelabro.org/contatti.html",
    "Requests": 46900,
    "Address": "Via del Velabro, 19, 00186 Rome",
    "Phone": "39 06 6979 7536"
  },
  "26": {
    "Description": "The Basilica of Saint Clement is a Roman Catholic minor basilica dedicated to Pope Clement I located in Rome. Archaeologically speaking, the structure is a three-tiered complex of buildings: (1) the present basilica built just before the year 1100 during the height of the Middle Ages; (2) beneath the present basilica is a 4th-century basilica that had been converted out of the home of a Roman nobleman, part of which had in the 1st century briefly served as an early church, and the basement of which had in the 2nd century briefly served as a mithraeum; (3) the home of the Roman nobleman had been built on the foundations of republican era villa and warehouse that had been destroyed in the Great Fire of 64 AD.",
    "Coordinates": "41.889444, 12.4975",
    "Name": "San Clemente al Laterano",
    "Schedule": "Mon - Sat        9:00 AM - 12:30 PM; 3:00 PM - 6:00 PM\nSun        12:15 PM - 6:00 PM",
    "Site": "http://www.basilicasanclemente.com/ita/index.php/informazioni/scavi",
    "Requests": 178000,
    "Address": "Via Labicana, 95, 00184 Rome",
    "Phone": "39 06 7740 021"
  },
  "27": {
    "Description": "Santi Quattro Coronati is an ancient basilica in Rome. The church dates back to the 4th (or 5th) century, and is devoted to four anonymous saints and martyrs. The complex of the basilica with its two courtyards, the fortified Cardinal Palace with the Saint Silvester Chapel, and the monastery with its cosmatesque cloister is built in a silent and green part of Rome, between the Colosseum and San Giovanni in Laterano, in an out-of-time setting.",
    "Coordinates": "41.888333, 12.498333",
    "Name": "Santi Quattro Coronati",
    "Schedule": "Mon - Sat        10:00 AM - 11:45 PM; 4:00 PM - 5:45 PM\nSun        Closed",
    "Site": "https://monacheagostinianesantiquattrocoronati.it/informazioni-turistiche/",
    "Requests": 61000,
    "Address": "Via dei SS. Quattro, 20, 00184 Rome",
    "Phone": "39 33 5495 248"
  },
  "28": {
    "Description": "Santa Cecilia in Trastevere is a 5th-century church in Rome, in the Trastevere rione, devoted to the Roman martyr Saint Cecilia. The first church on this site was founded probably in the 3rd century, by Pope Urban I; it was devoted to the young Roman woman Cecilia, martyred it is said under Marcus Aurelius Severus Alexander (A.D. 222-235). Tradition holds that the church was built over the house of the saint. The baptistery associated with this church, together with the remains of a Roman house of the early Empire, was found during some excavations under the Chapel of the Relics.",
    "Coordinates": "41.887556, 12.475892",
    "Name": "Santa Cecilia in Trastevere",
    "Schedule": "Mon - Sat        10:00 AM - 12:30 PM; 4:00 PM - 6:00 PM\r\nSun        11:30 AM - 12:30 PM; 4:00 PM - 6:00 PM",
    "Site": "http://www.benedettinesantacecilia.it/htm/info%20e%20contatti.htm",
    "Requests": 205000,
    "Address": "Piazza di Santa Cecilia, 22, 00153 Rome",
    "Phone": "39 06 4549 2739"
  },
  "29": {
    "Description": "San Crisogono is a church in Rome (rione Trastevere) dedicated to the martyr Saint Chrysogonus. It was one of the tituli, the first parish churches of Rome, and was probably built in the 4th century under Pope Silvester I (314–335), rebuilt in the 12th century by John of Crema, and again by Giovanni Battista Soria, funded by Scipione Borghese, in the early 17th century. Remains from the first church, possibly from the reign of Constantine I, and earlier Roman houses can be seen in the lower parts, reached by a staircase in the sacristy. Several sarcophagi have been preserved here, some beautifully decorated.",
    "Coordinates": "41.8891, 12.473732",
    "Name": "San Crisogono",
    "Schedule": "Mon - Sat        7:00 AM - 11:30 PM; 4:00 PM - 7:00 PM\nSun        8:00 AM - 1:00 PM; 4:00 PM - 7:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/basilica-di-san-crisogono.html",
    "Requests": 52800,
    "Address": "Piazza Sidney Sonnino, 44, 00153 Rome",
    "Phone": "39 06 5810 076"
  },
  "30": {
    "Description": "The basilica of Santi Cosma e Damiano is a church in the Roman Forum, parts of which incorporate original Roman buildings. The circular building at the entrance onto the Forum (not used today) was built in the early 4th century as a Roman temple, thought to have been dedicated to Valerius Romulus, deified son of the emperor Maxentius. The main building was perhaps the library of an imperial forum.",
    "Coordinates": "41.892063, 12.487431",
    "Name": "Santi Cosma e Damiano",
    "Schedule": "Mon - Sun        10:00 AM - 1:00 PM; 3:00 PM - 6:00 PM",
    "Site": "http://www.cosmadamiano.com/#liturgia",
    "Requests": 1330000,
    "Address": "Via dei Fori Imperiali, 1, 00186 Rome",
    "Phone": "39 06 6990 808"
  },
  "31": {
    "Description": "Santa Maria Antiqua (English: Ancient Church of Saint Mary) is a Roman Catholic Marian church in Rome, built in the 5th century in the Forum Romanum, and for a long time the monumental access to the Palatine imperial palaces. Located at the foot of the Palatine Hill, Santa Maria Antiqua is the oldest Christian monument in the Roman Forum. The church contains the earliest Roman depiction of Santa Maria Regina, the Virgin Mary as a Queen, from the 6th century.",
    "Coordinates": "41.891, 12.485583",
    "Name": "Santa Maria Antiqua",
    "Schedule": "Mon - Sun        12:00 AM - 6:30 PM",
    "Site": "https://parcocolosseo.it/visita/orari-e-biglietti/",
    "Requests": 342000,
    "Address": "Via di S. Teodoro, 1, 00186 Rome",
    "Phone": "39 06 3996 7700;\n39 06 6998 4443"
  },
  "32": {
    "Description": "The Minor Basilica of St. Mary in Domnica alla Navicella, or simply Santa Maria in Domnica or Santa Maria alla Navicella, is a Roman Catholic basilica in Rome, dedicated to the Blessed Virgin Mary and active in local charity according to its long tradition.",
    "Coordinates": "41.884667, 12.495583",
    "Name": "Santa Maria in Domnica",
    "Schedule": "At present it is only possible to attend masses",
    "Site": "https://www.santamariaindomnica.it/",
    "Requests": 102000,
    "Address": "Via della Navicella, 10, 00184 Rome",
    "Phone": "39 22 9732 80;\r\n39 06 77202685"
  },
  "33": {
    "Description": "The church of the Santissima Trinità dei Monti, often called merely the Trinità dei Monti, is a Roman Catholic late Renaissance titular church in Rome. It is best known for its commanding position above the Spanish Steps which lead down to the Piazza di Spagna. The church and its surrounding area (including the Villa Medici) are a French State property.",
    "Coordinates": "41.906389, 12.483611",
    "Name": "Trinità dei Monti",
    "Schedule": "Mon - Tue        10:00 AM - 8:00 PM\nWed        12:00 PM - 8:00 PM\nThu - Sat        10:00 AM - 9:00 PM\nSun        9:00 AM - 9:00 PM",
    "Site": "https://trinitadeimonti.net/it/orari/",
    "Requests": 683000,
    "Address": "Piazza della Trinità dei Monti, 3, 00187 Rome",
    "Phone": "39 06 6794 179"
  },
  "34": {
    "Description": "The Parish Basilica of Santa Maria del Popolo is a titular church and a minor basilica in Rome run by the Augustinian order. It stands on the north side of Piazza del Popolo, one of the most famous squares in the city. The church is hemmed in between the Pincian Hill and Porta del Popolo, one of the gates in the Aurelian Wall as well as the starting point of Via Flaminia, the most important route from the north. Its location made the basilica the first church for the majority of travellers entering the city. The church contains works by several famous artists, such as Raphael, Gian Lorenzo Bernini, Caravaggio, Alessandro Algardi, Pinturicchio, Andrea Bregno, Guillaume de Marcillat and Donato Bramante.",
    "Coordinates": "41.911389, 12.476389",
    "Name": "Santa Maria del Popolo",
    "Schedule": "Mon - Sat        7:30 AM - 12:30 PM; 4:00 PM - 7:00 PM\nSun        7:30 AM - 1:30 PM; 4:30 PM - 7:00 PM",
    "Site": "http://www.smariadelpopolo.com/it/orari",
    "Requests": 2520000,
    "Address": "Piazza del Popolo, 12, 00187 Rome",
    "Phone": "39 39 2361 2243;\r\n39 06 3610 836"
  },
  "35": {
    "Description": "The Basilica of St. Augustine in Campo Marzio, commonly known as Basilica of St. Augustine and locally as Sant'Agostino, is a catholic titular minor basilica dedicated to Saint Augustine in Rome. It is the mother church of the Order of Saint Augustine and it is located near the Piazza Navona in the rione Sant'Eustachio. First conceived in 1286, where a primitive 8th-century church dedicated to St. Tryphon of Campsada was located, the basilica is known for its roman renaissance architecture style, artwork by artists such as Caravaggio, Raphael, Guercino and Bernini, and for being the burial place of Saint Monica (d. 387), mother of Saint Augustine of Hippo.",
    "Coordinates": "41.900833, 12.474167",
    "Name": "Sant'Agostino",
    "Schedule": "Mon - Sun        7:30 AM - 12:00 PM; 4:00 PM - 7:30 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/chiesa-sant-agostino-in-campo-marzio.html",
    "Requests": 1120000,
    "Address": "Via della Scrofa, 80, 00186 Rome",
    "Phone": "39 06 6880 1962"
  },
  "36": {
    "Description": "The Church of St. Louis of the French (Italian: San Luigi dei Francesi, French: Saint Louis des Français, Latin: S. Ludovici Francorum de Urbe) is a Roman Catholic church in Rome, not far from Piazza Navona. The church is dedicated to the Virgin Mary, to St. Denis the Areopagite and St. Louis IX, king of France. The church was designed by Giacomo della Porta and built by Domenico Fontana between 1518 and 1589, and completed through the personal intervention of Catherine de' Medici, who donated to it some property in the area. It is the national church in Rome of France.",
    "Coordinates": "41.899722, 12.474722",
    "Name": "San Luigi dei Francesi",
    "Schedule": "Mon - Fri        9:30 AM - 12:45 PM; 2:30 PM - 6:30 PM\nSat        9:30 AM - 12:15 PM; 2:30 PM - 6:30 PM\nSun        11:30 AM - 12:45 PM; 2:30 PM - 6:30 PM",
    "Site": "http://saintlouis-rome.net/#section-horaires",
    "Requests": 405000,
    "Address": "Piazza di S. Luigi de' Francesi, 00186 Rome",
    "Phone": "39 06 6882 71"
  },
  "37": {
    "Description": "The Basilica of St. Mary of the Angels and the Martyrs is a basilica and titular church in Rome, built inside the ruined frigidarium of the Roman Baths of Diocletian in the Piazza della Repubblica. It was constructed in the 16th century following an original design by Michelangelo Buonarroti. Other architects and artists added to the church over the following centuries. During the Kingdom of Italy, the church was used for religious state functions.",
    "Coordinates": "41.903056, 12.496944",
    "Name": "Santa Maria degli Angeli e dei Martiri",
    "Schedule": "Mon - Sat        7:30 AM - 7:00 PM\nSun        7:30 AM - 7:30 PM",
    "Site": "http://www.santamariadegliangeliroma.it/paginamastersing.html?codice_url=Notice_Board&lingua=ITALIANO&ramo_home=Notice_Board",
    "Requests": 696000,
    "Address": "Piazza della Repubblica, 00185 Rome",
    "Phone": "39 06 4880 812"
  },
  "38": {
    "Description": "The Church of the Gesù is the mother church of the Society of Jesus (Jesuits), a Catholic religious order. Officially named Chiesa del Santissimo Nome di Gesù all'Argentina, its facade is \"the first truly baroque façade\", introducing the baroque style into architecture. The church served as model for innumerable Jesuit churches all over the world, especially in the Americas. Its paintings in the nave, crossing, and side chapels became models for Jesuit churches throughout Italy and Europe, as well as those of other orders. The Church of the Gesù is located in the Piazza del Gesù in Rome.",
    "Coordinates": "41.895833, 12.479722",
    "Name": "Church of the Gesù",
    "Schedule": "Mon - Sat        7:30 AM - 12:30 PM; 5:00 PM - 7:30 PM\nSun        7:45 AM - 12:45 PM; 5:00 PM - 8:00 PM",
    "Site": "https://www.chiesadelgesu.org/contatti/orari/",
    "Requests": 415000,
    "Address": "Via degli Astalli, 16, 00186 Rome",
    "Phone": "39 06 6970 01"
  },
  "39": {
    "Description": "The Church of St. Ignatius of Loyola at Campus Martius is a Roman Catholic titular church, of deaconry rank, dedicated to Ignatius of Loyola, the founder of the Society of Jesus, located in Rome. Built in Baroque style between 1626 and 1650, the church functioned originally as the chapel of the adjacent Roman College, that moved in 1584 to a new larger building and was renamed the Pontifical Gregorian University.",
    "Coordinates": "41.899, 12.479778",
    "Name": "Sant'Ignazio",
    "Schedule": "Mon - Thu        9:00 AM - 8:00 PM\nFri - Sun        9:00 AM - 12:00 AM",
    "Site": "https://santignazio.gesuiti.it/orari-contatti/",
    "Requests": 446000,
    "Address": "Via del Caravita, 8/A, 00186 Rome",
    "Phone": "39 06 6794 406;\r\n39 34 5654 9492"
  },
  "40": {
    "Description": "Santa Maria in Vallicella, also called Chiesa Nuova, is a church in Rome, which today faces onto the main thoroughfare of the Corso Vittorio Emanuele and the corner of Via della Chiesa Nuova. It is the principal church of the Oratorians, a religious congregation of secular priests, founded by St Philip Neri in 1561 at a time in the 16th century when the Counter Reformation saw the emergence of a number of new religious organisations such as the Society of Jesus (Jesuits), the Theatines and the Barnabites.",
    "Coordinates": "41.898611, 12.469167",
    "Name": "Santa Maria in Vallicella",
    "Schedule": "Mon - Sun        6:45 AM - 12:00 PM; 5:00 PM - 7:45 PM\r\nSun        8:00 AM - 12:00 PM; 5:00 PM - 8:00 PM",
    "Site": "https://www.vallicella.org/orari-e-celebrazioni/",
    "Requests": 89900,
    "Address": "Via del Governo Vecchio, 134, 00186 Rome",
    "Phone": "39 06 6875 289"
  },
  "41": {
    "Description": "Sant'Agnese in Agone (also called Sant'Agnese in Piazza Navona) is a 17th-century Baroque church in Rome. It faces onto the Piazza Navona, one of the main urban spaces in the historic centre of the city and the site where the Early Christian Saint Agnes was martyred in the ancient Stadium of Domitian. Construction began in 1652 under the architects Girolamo Rainaldi and his son Carlo Rainaldi. After numerous quarrels, the other main architect involved was Francesco Borromini.",
    "Coordinates": "41.898889, 12.4725",
    "Name": "Sant'Agnese in Agone",
    "Schedule": "Mon        Closed\nTue - Fri        9:00 AM - 1:00 PM; 3:00 PM - 7:00 PM\nSat - Sun        9:00 PM - 1:00 PM; 3:00 PM - 8:00 PM",
    "Site": "https://www.santagneseinagone.org/orari-dapertura-e-recapiti/",
    "Requests": 129000,
    "Address": "Via di Santa Maria dell'Anima, 30/A, 00186 Rome",
    "Phone": "39 06 6819 2134"
  },
  "42": {
    "Description": "The church of San Carlo alle Quattro Fontane, also called San Carlino, is a Roman Catholic church in Rome. The church was designed by the architect Francesco Borromini and it was his first independent commission. It is an iconic masterpiece of Baroque architecture, built as part of a complex of monastic buildings on the Quirinal Hill for the Spanish Trinitarians, an order dedicated to the freeing of Christian slaves. He received the commission in 1634, under the patronage of Cardinal Francesco Barberini, whose palace was across the road.",
    "Coordinates": "41.901833, 12.49075",
    "Name": "San Carlo alle Quattro Fontane",
    "Schedule": "Mon - Sat        10:00 AM - 1:00 PM\nSun        12:00 PM - 1:00 PM",
    "Site": "http://www.sancarlino.eu/chiesa/eventi.asp",
    "Requests": 287000,
    "Address": "Via del Quirinale, 23, 00187 Rome",
    "Phone": "39 06 4890 7729;\r\n39 06 4883 261"
  },
  "43": {
    "Description": "The Church of Saint Andrew's at the Quirinal is a Roman Catholic titular church in Rome, built for the Jesuit seminary on the Quirinal Hill. The church of Sant'Andrea, an important example of Roman Baroque architecture, was designed by Gian Lorenzo Bernini with Giovanni de'Rossi. Bernini received the commission in 1658 and the church was constructed by 1661, although the interior decoration was not finished until 1670. The site previously accommodated a 16th-century church, Sant'Andrea a Montecavallo.",
    "Coordinates": "41.900722, 12.489361",
    "Name": "Sant'Andrea al Quirinale",
    "Schedule": "Mon        Closed\nSun - Sat        9:00 AM - 12:00 PM; 3:00 PM - 6:00 PM",
    "Site": "https://santandrea.gesuiti.it/informazioni/orari/",
    "Requests": 162000,
    "Address": "Via del Quirinale, 30, 00187 Rome",
    "Phone": "39 06 4819 399"
  },
  "44": {
    "Description": "Santa Maria della Vittoria is a Catholic titular church dedicated to the Virgin Mary located in Rome. The church is known for the masterpiece of Gian Lorenzo Bernini in the Cornaro Chapel, the Ecstasy of Saint Teresa. The church is in the Rione Sallustiano, on number 98 via XX Settembre, where this street intersects with Largo Santa Susanna.",
    "Coordinates": "41.904722, 12.494167",
    "Name": "Santa Maria della Vittoria",
    "Schedule": "Mon - Sun        7:00 AM - 12:00 PM; 3:30 PM - 7:15 PM",
    "Site": "http://www.chiesasantamariavittoriaroma.it/8/297.aspx",
    "Requests": 2310000,
    "Address": "Via Venti Settembre, 17, 00187 Rome",
    "Phone": "39 06 4274 0571"
  },
  "45": {
    "Description": "Sant'Ivo alla Sapienza (lit. 'Saint Ivo at the Sapienza (University of Rome)') is a Roman Catholic church in Rome. Built in 1642-1660 by the architect Francesco Borromini, the church is widely regarded a masterpiece of Roman Baroque architecture. In the 14th century, there was a chapel here for the palace of the University of Rome. The University is called La Sapienza, and the church was dedicated to Saint Ivo (or Yves, patron saint of jurists). When a design was commissioned from Borromini in the 17th century, he adapted to the already existing palazzo. He chose a plan resembling a star of David - which would have been recognized at the time as a Star of Solomon, symbolizing wisdom - and merged a curved facade of the church with the courtyard of the palace. The corkscrew lantern of the dome was novel. The complex rhythms of the interior have a dazzling geometry to them.",
    "Coordinates": "41.898333, 12.474444",
    "Name": "Sant'Ivo alla Sapienza",
    "Schedule": "Mon - Sat        Closed\nSun        9:00 AM - 12:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/chiesa-di-sant-ivo-alla-sapienza.html \n\nhttps://www.sivoallasapienza.eu/",
    "Requests": 124000,
    "Address": "Corso del Rinascimento, 40, 00186 Rome",
    "Phone": "39 06 6864 987"
  },
  "46": {
    "Description": "Gran Madre di Dio (Great Mother of God) is a cardinal's titular church in Rome.The monumental temple was built by Pope Pius XI in 1931, in memory of the celebrations held to commemorate the 1,500 anniversary of the Council of Ephesus, which established the dogma of the divine motherhood and her perpetual virginity of Mary, in the patristic tradition and popular devotion since From the Church.",
    "Coordinates": "41.9385, 12.4656",
    "Name": "Gran Madre di Dio",
    "Schedule": "Mon - Sun        7:00 AM - 1:00 PM; 4:00 PM - 8:00 PM",
    "Site": "http://www.granmadredidio.it/orari/",
    "Requests": 41200000,
    "Address": "Via Cassia, 1, 00191 Rome",
    "Phone": "39 06 3339 340"
  },
  "47": {
    "Description": "The Jubilee Church, formally known as Chiesa di Dio Padre Misericordioso (Italian for Church of God the Merciful Father), is a Catholic church and community center in Tor Tre Teste in Rome. According to Richard Meier, its architect, it is \"the crown jewel of the Vicariato di Roma's (Archdiocese of Rome) Millennium project\" (p. 354). The Church serves eight thousand residents of the Tor Tre Teste area and was meant to socially \"revive\" Tor Tre Teste.",
    "Coordinates": "41.8825, 12.585556",
    "Name": "Jubilee Church",
    "Schedule": "Mon - Sun        7:30 AM - 12:30 PM; 4:00 PM - 7:30 PM",
    "Site": "https://www.diopadremisericordioso.it/orari/",
    "Requests": 3870000,
    "Address": "Piazza Largo Terzo Millennio, 8, 00155 Rome",
    "Phone": "39 06 2315 833"
  },
  "48": {
    "Description": "Tre Fontane Abbey, or the Abbey of Saints Vincent and Anastasius, is a Roman Catholic abbey in Rome, held by monks of the Cistercian Order of the Strict Observance, better known as Trappists. It is known for raising the lambs whose wool is used to weave the pallia of new metropolitan archbishops. The Pope blesses the lambs on the Feast of Saint Agnes on January 21. The wool is prepared, and he gives the pallia to the new archbishops on the Solemnity of Saints Peter and Paul, the Holy Apostles.",
    "Coordinates": "41.834444, 12.483333",
    "Name": "Tre Fontane Abbey",
    "Schedule": "Mon - Sun        6:00 AM - 8:30 PM",
    "Site": "https://www.abbaziatrefontane.it/contatti-e-orari-di-apertura/",
    "Requests": 90300,
    "Address": "Via di Acque Salvie, 1, 00142 Rome",
    "Phone": "39 06 540 1655"
  },
  "49": {
    "Description": "San Teodoro is a 6th-century church in Rome. It was dedicated to Theodore of Amasea and given to the Orthodox community of Rome by Pope John Paul II in 2004. It and is located on an ancient road between the Roman Forum and Forum Boarium, along the north-western foot of the Palatine Hill.",
    "Coordinates": "41.890444, 12.484778",
    "Name": "San Teodoro",
    "Schedule": "Mon - Fri        9:30 AM - 12:30 PM\nSat        Closed\nSun        9:30 AM - 12:30 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/san-teodoro-al-palatino.html",
    "Requests": 1120000,
    "Address": "Via di S. Teodoro, 7, 00187 Rome",
    "Phone": "39 06 6786 624"
  },
  "50": {
    "Description": "The Christuskirche is a Lutheran Evangelical church in Rome. It was built between 1910 and 1922 under direction of architect Franz Heinrich Schwechten, who also responsible for the Kaiser-Wilhelm-Gedächtniskirche in Berlin. On 11 December 1983, Pope John Paul II visited the church and participated in an ecumenical service, the first papal visit ever to a Lutheran church. The visit took place 500 years after the birth of Martin Luther, the German Augustinian monk and Protestant Reformer.",
    "Coordinates": "41.908889, 12.491667",
    "Name": "Christuskirche",
    "Schedule": "Mon - Fri        9:00 AM - 1:00 PM\nSat - Sun       Closed",
    "Site": "https://www.ev-luth-gemeinde-rom.org/kontakt/",
    "Requests": 456000,
    "Address": "Via Toscana, 7, 00187 Rome",
    "Phone": "39 06 4817 519"
  },
  "51": {
    "Description": "The Basilica of St. Mary of the Altar of Heaven (Latin: Basilica Sanctae Mariae de Ara coeli in Capitolium, Italian: Basilica di Santa Maria in Ara coeli al Campidoglio) is a titular basilica in Rome, located on the highest summit of the Campidoglio. The shrine is known for housing relics belonging to Saint Helena, mother of Emperor Constantine, various minor relics from the Holy Sepulchre, both the canonically crowned images of Nostra Signora di Mano di Oro di Aracoeli (1636) on the high altar and the Santo Bambino of Aracoeli (1897).",
    "Coordinates": "41.893889, 12.483333",
    "Name": "Santa Maria in Ara Coeli",
    "Schedule": "Mon - Sun        9:00 AM - 6:30 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/basilica-di-santa-maria-in-aracoeli.html",
    "Requests": 662000,
    "Address": "Scala dell'Arce Capitolina, 14, 00186 Rome",
    "Phone": "39 06 6976 3839"
  },
  "52": {
    "Description": "Santa Costanza is a 4th-century church in Rome. It is a round building with well preserved original layout and mosaics. It has been built adjacent to a horseshoe-shaped church, now in ruins, which has been identified as the initial 4th-century cemeterial basilica of Saint Agnes. Santa Costanza and the old Saint Agnes were both constructed over the earlier catacombs in which Saint Agnes is believed to be buried. The mausoleum is of circular form with an ambulatory surrounding a central dome. The fabric of Santa Costanza survives in essentially its original form.",
    "Coordinates": "41.922614, 12.517375",
    "Name": "Santa Costanza",
    "Schedule": "Mon - Sun        9:00 AM - 12:00 PM; 3:00 PM - 6:00 PM",
    "Site": "http://www.santagnese.com/index.php?option=com_content&task=view&id=39",
    "Requests": 1140000,
    "Address": "Via Nomentana, 349, 00162 Rome",
    "Phone": "39 06 8620 5456"
  },
  "53": {
    "Description": "The church of Saint Agnes Outside the Walls is a titulus church, minor basilica in Rome, on a site sloping down from the Via Nomentana, which runs north-east out of the city, still under its ancient name. What are said to be the remains of Saint Agnes are below the high altar. The church is built over the Catacombs of Saint Agnes, where the saint was originally buried, and which may still be visited from the church. A large basilica with the same name was built nearby in the 4th century and its ruins can be seen near Santa Costanza, in the same site.",
    "Coordinates": "41.922917, 12.518878",
    "Name": "Catacombs of Saint Agnes/Sant'Agnese fuori le mura",
    "Schedule": "Mon - Sat        9:00 AM - 12:00 PM; 3:00 PM - 5:00 PM\r\nSun        3:00 PM - 5:00 PM (Catacombs)\n\nMon - Sat        9:00 AM - 12:00 PM; 3:00 PM - 7:00 PM\nSun        3:00 PM - 7:00 PM (Church)",
    "Site": "http://www.santagnese.com/index.php?option=com_content&task=view&id=39",
    "Requests": 901000,
    "Address": "Via Nomentana, 349, 00162 Rome",
    "Phone": "39 06 8620 5456"
  },
  "54": {
    "Description": "Santa Francesca Romana (Italian: Basilica di Santa Francesca Romana), previously known as Santa Maria Nova, is a Roman Catholic church situated next to the Roman Forum in the rione Campitelli in Rome. An oratory putatively was established in the eighth century under Pope Paul I in the portico of the former Temple of Venus and Roma. Tradition holds that at this site both Saints Peter and Paul prayed at the site to challenge Simon Magus. Since 1352 the church has been in the care of the Olivetans.",
    "Coordinates": "41.891169, 12.488853",
    "Name": "Santa Francesca Romana",
    "Schedule": "Mon - Sun        10:00 AM - 12:00 PM; 3:00 PM - 5:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/santa-francesca-romana-al-palatino-santa-maria-nova.html",
    "Requests": 909000,
    "Address": "Piazza di Santa Francesca Romana, 4, 00186 Rome",
    "Phone": "39 06 6795 528"
  },
  "55": {
    "Description": "The Basilica of Saints John and Paul on the Caelian Hill (Italian: Basilica dei Santi Giovanni e Paolo al Celio) is an ancient basilica church in Rome, located on the Caelian Hill. It was originally built in 398. It is home to the Passionists and is the burial place of St. Paul of the Cross. Additionally, it is the station church of the first Friday in Lent.",
    "Coordinates": "41.886389, 12.492222",
    "Name": "Santi Giovanni e Paolo al Celio",
    "Schedule": "Mon        4:00 PM - 6:30 PM\r\nTue - Thu        9:00 AM - 12:00 PM; 4:00 PM - 6:30 PM\r\nFri        9:00 AM - 12:00 PM\r\nSat - Sun        9:00 AM - 12:00 PM; 4:00 PM - 6:30 PM",
    "Site": "https://www.basilicassgiovanniepaoloroma.org/",
    "Requests": 219000,
    "Address": "Piazza dei SS. Giovanni e Paolo, 13, 00184 Rome",
    "Phone": "39 06 7005 745"
  },
  "56": {
    "Description": "Sant'Andrea delle Fratte is a 17th-century basilica church in Rome, dedicated to St. Andrew. The current church was built over a pre-existing one, erected in 1192, called infra hortes (\"amidst the orchards\", whence the name fratte, \"woods\") for it was located in a countryside area on the northern edge of the inhabited area of medieval Rome.",
    "Coordinates": "41.903629, 12.483552",
    "Name": "Sant'Andrea delle Fratte",
    "Schedule": "Mon - Sat        7:30 AM - 12:00 PM; 4:30 PM - 7:30 PM\nSun        7:30 AM - 12:00 PM; 4:30 PM - 8:00 PM",
    "Site": "https://www.madonnadelmiracolo.it/la-parrocchia/",
    "Requests": 96700,
    "Address": "Via di Sant'Andrea delle Fratte, 1, 00187 Rome",
    "Phone": "39 06 6793 191"
  },
  "57": {
    "Description": "San Marco is a minor basilica in Rome dedicated to St. Mark the Evangelist located in the small Piazza di San Marco adjoining Piazza Venezia. It was first built in 336 by Pope Mark, whose remains are in an urn located below the main altar. The basilica is the national church of Venice in Rome.",
    "Coordinates": "41.895722, 12.481444",
    "Name": "San Marco Evangelista al Campidoglio",
    "Schedule": "Mon        Closed\nTue - Fri        10:00 AM - 1:00 PM; 4:00 PM - 8:00 PM\nSat - Sun        10:00 AM - 1:00 PM; 4:00 PM - 6:00 PM",
    "Site": "http://www.sanmarcoevangelista.it/",
    "Requests": 63700,
    "Address": "Piazza di S. Marco, 48, 00186 Rome",
    "Phone": "39 06 6795 205"
  },
  "58": {
    "Description": "The Basilica of St. Stephen in the Round on the Celian Hill is an ancient basilica and titular church in Rome. Commonly named Santo Stefano Rotondo, the church is Hungary's \"national church\" in Rome, dedicated to both Saint Stephen, the first Christian martyr, and Stephen I, the sanctified first king of Hungary who imposed Christianity on his subjects. The minor basilica is also the rectory church of the Pontifical Collegium Germanicum et Hungaricum. The earliest church was consecrated by Pope Simplicius between 468 and 483. It was dedicated to the protomartyr Saint Stephen, whose body had been discovered a few decades before in the Holy Land, and brought to Rome. The church was the first in Rome to have a circular plan. Its architecture is unique in the Late Roman world.",
    "Coordinates": "41.884444, 12.496667",
    "Name": "Santo Stefano al Monte Celio",
    "Schedule": "Mon        Closed\nTue - Sun        10:00 AM - 1:00 PM; 3:30 PM - 6:30 PM",
    "Site": "https://www.cgu.it/it/santo-stefano-rotondo/",
    "Requests": 2600000,
    "Address": "Via Santo Stefano Rotondo, 7, 00184 Rome",
    "Phone": "39 06 4211 9130"
  },
  "59": {
    "Description": "The Scala Sancta are a set of 28 white marble steps that are Roman Catholic relics located in an edifice on extraterritorial property of the Holy See in Rome, Italy proximate to the Archbasilica of Saint John in Laterano. Officially, the edifice is titled the Pontifical Sanctuary of the Holy Stairs, and incorporates part of the old Papal Lateran Palace. The Holy Stairs lead to the Church of Saint Lawrence in Palatio ad Sancta Sanctorum or simply the \"Sancta Sanctorum\", which was the personal chapel of the early Popes.",
    "Coordinates": "41.887, 12.507",
    "Name": "Scala Sancta",
    "Schedule": "Mon - Sat        6:00 AM - 1:30 PM; 3:00 PM - 7:00 PM\r\nSun        7:00 AM - 1:30 PM; 3:00 PM - 7:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/beni-culturali/beni-architettonici-e-storici/santuario-della-scala-santa-e-cappella-del-sancta-sanctorum-san-lorenzo-in-palatio.html",
    "Requests": 130000,
    "Address": "Piazza di S. Giovanni in Laterano, 14, 00185 Rome",
    "Phone": "39 06 7726 641;\n39 32 9751 1111"
  },
  "60": {
    "Description": "Santi Dodici Apostoli, commonly known simply as Santi Apostoli, is a 6th-century Roman Catholic parish and titular church and minor basilica in Rome, Italy, dedicated originally to St. James and St. Philip, whose remains are kept here, and later to all Apostles. Today, the basilica is under the care of the Conventual Franciscans, whose headquarters in Rome is in the adjacent building.",
    "Coordinates": "41.898106, 12.483206",
    "Name": "Santi Apostoli",
    "Schedule": "Mon - Sun        7:00 AM - 12:00 PM; 4:00 PM - 7:00 PM",
    "Site": "http://www.santiapostoli.it/",
    "Requests": 276000,
    "Address": "Piazza Dei Santi Apostoli, 51, 00187 Rome",
    "Phone": "39 06 6995 71"
  },
  "61": {
    "Description": "Santa Pudenziana is a church of Rome, a basilica built in the 4th century and dedicated to Saint Pudentiana, sister of Saint Praxedes and daughter of Saint Pudens (mentioned by Saint Paul in 2 Timothy, 4: 21). It is one of the national churches in Rome, associated with Filipinos.",
    "Coordinates": "41.898417, 12.495556",
    "Name": "Santa Pudenziana",
    "Schedule": "Mon        Closed\nTue - Sun        8:30 AM - 12:00 PM; 3:00 PM - 6:00 PM",
    "Site": "http://www.stpudenziana.org/",
    "Requests": 96900,
    "Address": "Via Urbana, 160, 00184 Rome",
    "Phone": "39 06 4814 622"
  },
  "62": {
    "Description": "The Niccoline Chapel (Italian: Cappella Niccolina) is a chapel in the Apostolic Palace in Vatican City. It is especially notable for its fresco paintings by Fra Angelico (1447–1451) and his assistants, who may have executed much of the actual work. The name is derived from its patron, Pope Nicholas V, who had it built for use as his private chapel.",
    "Coordinates": "41.9034, 12.454619",
    "Name": "Niccoline Chapel (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 9140,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "63": {
    "Description": "Santa Maria della Concezione dei Cappuccini, or Our Lady of the Conception of the Capuchins, is a church in Rome, commissioned in 1626 by Pope Urban VIII, whose brother, Antonio Barberini, was a Capuchin friar. It is located at Via Veneto, close to Piazza Barberini. The crypt is located just under the church. Cardinal Antonio Barberini, who was a member of the Capuchin order, in 1631 ordered the remains of thousands of Capuchin friars exhumed and transferred from the friary Via dei Lucchesi to the crypt. The bones were arranged along the walls, and the friars began to bury their own dead there, as well as the bodies of poor Romans, whose tomb was under the floor of the present Mass chapel.",
    "Coordinates": "41.904639, 12.488667",
    "Name": "Capuchin Crypt/Santa Maria della Concezione dei Cappuccini",
    "Schedule": "Mon - Sun        9:00 AM - 7:00 PM (Crypt)\n\nMon - Sat        7:00 AM - 1:00 PM; 3:00 PM - 6:00 PM (Church)\nSun        9:30 AM - 12:00 PM; 3:30 PM - 6:00 PM",
    "Site": "http://www.cappucciniviaveneto.it/il_museo_3.html \n\nhttp://www.cappucciniviaveneto.it/la_chiesa_2.html",
    "Requests": 118000,
    "Address": "Via Vittorio Veneto, 27, 00187 Rome",
    "Phone": "39 06 8880 3695"
  },
  "64": {
    "Description": "The Church of Saint Anne in the Vatican, known as Sant'Anna de' Parafrenieri, is a Roman Catholic parish church dedicated to Saint Anne in Vatican City. The church is the parish church of the State of Vatican City and is placed under the jurisdiction of the Vicariate of the Vatican City and is located beside the Porta Sant'Anna, an international border crossing between Vatican City State and Italy.",
    "Coordinates": "41.904167, 12.4575",
    "Name": "Sant'Anna dei Palafrenieri",
    "Schedule": "Mon - Sun        6:45 AM - 12:00 PM; 4:00 PM - 7:00 PM",
    "Site": "http://www.pontificiaparrocchiasantanna.it/orari",
    "Requests": 66100,
    "Address": "Via Sant'Anna, 00120 Vatican City",
    "Phone": "39 06 6988 3265"
  },
  "65": {
    "Description": "Sacro Cuore di Gesù in Prati (Italian for \"Sacred Heart of Jesus in Prati\"), also known as Sacro Cuore del Suffragio (Italian for \"Sacred Heart of the Suffrage\"), is a catholic church in the centre of Rome, rising in the rione Prati, hosting the parish with the same name, entrusted to the Missionaries of the Sacred Heart. The church, designed by engineer Giuseppe Gualandi, is sometimes referred as the little Milan Cathedral, due to its rich neogothic style. Next to the church, within the sacristy, is the Museo delle anime del Purgatorio (\"Museum of the Souls of Purgatory\"), whose entry is a door in the sixth span of the nave on the right.",
    "Coordinates": "41.904189, 12.472325",
    "Name": "Sacro Cuore del Suffragio",
    "Schedule": "Mon - Sun        8:00 AM - 11:00 PM; 4:00 PM - 7:00 PM",
    "Site": "https://www.misacor.it/pscgp/?page_id=34",
    "Requests": 282000,
    "Address": "Lungotevere Prati, 12, 00193 Rome",
    "Phone": "39 06 6880 6517"
  },
  "66": {
    "Description": "Santi Vincenzo e Anastasio a Trevi is a Baroque church in Rome. Built from 1646 to 1650 to the design of architect Martino Longhi the Younger and located in close proximity to the Trevi Fountain and the Quirinal Palace, for which it served as parish church, it is notable as the place where the precordia and embalmed hearts of 22 popes from Sixtus V to Leo XIII are preserved.",
    "Coordinates": "41.9007, 12.4839",
    "Name": "Santi Vincenzo e Anastasio a Trevi",
    "Schedule": "Mon - Sun        9:00 AM - 8:00 PM",
    "Site": "http://www.060608.it/it/cultura-e-svago/luoghi-di-culto-di-interesse-storico-artistico/chiese-cattoliche/chiesa-santi-vincenzo-e-anastasio-a-fontana-di-trevi.html",
    "Requests": 54900,
    "Address": "Piazza di Trevi, 00187 Rome",
    "Phone": "-"
  },
  "67": {
    "Description": "The Basilica of Saint Sylvester the First, also known as San Silvestro in Capite, is a Roman Catholic minor basilica and titular church in Rome dedicated to Pope Sylvester I. It is located on the Piazza San Silvestro, at the corner of Via del Gambero and the Via della Mercede, and stands adjacent to the central Post Office. Built in the 8th century as a shrine for the relics of the saints and martyrs from the Catacombs, the church is the national church of Great Britain. The basilica is also famous for a relic, a fragment of a head purported to be that of John the Baptist, kept in a chapel to the left of the entrance.",
    "Coordinates": "41.903111, 12.480639",
    "Name": "San Silvestro in Capite",
    "Schedule": "Mon - Sun        9:00 AM - 1:00 PM; 4:00 PM - 6:30 PM",
    "Site": "https://sansilvestroincapite.org/home-italiano#c4e08c4f-5ed8-455b-9e22-611e9e936614",
    "Requests": 68600,
    "Address": "Piazza di S.Silvestro, 17/A, 00187 Rome",
    "Phone": "39 06 6977 121"
  },
  "68": {
    "Description": "San Pietro in Montorio is a church in Rome, which includes in its courtyard the Tempietto, a small commemorative martyrium (tomb) built by Donato Bramante. The Church of San Pietro in Montorio was built on the site of an earlier 9th-century church dedicated to Saint Peter on Rome's Janiculum hill. It serves as a shrine, marking the supposed site of St. Peter's crucifixion.",
    "Coordinates": "41.8886, 12.4666",
    "Name": "San Pietro in Montorio",
    "Schedule": "Mon - Sat        8:30 AM - 12:00 PM; 3:00 PM - 4:00 PM\nSun        8:30 AM - 12:00 PM",
    "Site": "http://www.sanpietroinmontorio.it/",
    "Requests": 255000,
    "Address": "Piazza di S. Pietro in Montorio, 2, 00153 Rome",
    "Phone": "39 06 5813 940"
  },
  "69": {
    "Description": "San Francesco a Ripa is a church in Rome. It is dedicated to Francis of Assisi who once stayed at the adjacent convent. The term Ripa refers to the nearby riverbank of the Tiber. In the left transept, the chapel Paluzzi-Albertoni designed by Giacomo Mola (1622-1625). Inside this chapel is one of Bernini’s masterpieces, his Beata Ludovica Albertoni (1671-1675). This sculpture readily recalls the recumbent Santa Teresa in Ecstasis in Santa Maria della Vittoria. Behind the statue is a painting of Saint Anna and the Virgin by Giovanni Battista Gaulli.",
    "Coordinates": "41.885127, 12.473186",
    "Name": "San Francesco a Ripa",
    "Schedule": "Mon - Sun        7:00 AM - 1:00 PM; 3:00 PM - 7:30 PM",
    "Site": "http://www.sanfrancescoaripa.it/#orari",
    "Requests": 391000,
    "Address": "Piazza di S. Francesco d'Assisi, 88, 00153 Rome",
    "Phone": "39 06 5819 020;\r\n39 06 5803 509"
  },
  "70": {
    "Description": "Sant'Ambrogio e Carlo al Corso (usually known simply as San Carlo al Corso) is a basilica church in Rome, Italy, facing onto the central part of the Via del Corso. This church is dedicated to Saint Ambrose and Saint Charles Borromeo, the patron saints of Milan. The central vault is frescoed with a Fall of the Rebel Angels (1677–1679) by Giacinto Brandi. The altarpiece, depicting the Saints Ambrose and Charles Borromeo with the Virgin and Jesus, was painted around 1685–1690 by Carlo Maratta. The stucco decoration was by Giacomo and Cosimo Fancelli. The statue of the saints were by Francesco Cavallini. Frescos of Justice and Peace were painted by Girolamo Troppa. There are also paintings by the baroque painter Giovanni Battista Beinaschi.",
    "Coordinates": "41.905369, 12.477917",
    "Name": "San Carlo al Corso",
    "Schedule": "Mon - Sun        7:00 AM - 7:00 PM",
    "Site": "http://www.arciconfraternitasantiambrogioecarlo.it/arciconfraternitasantiambrogioecarlo/index.php?option=com_gmapfp&view=gmapfp&Itemid=503&lang=it",
    "Requests": 2440000,
    "Address": "Via del Corso, 440, 00186 Rome",
    "Phone": "39 06 6880 5941;\r\n39 06 6819 2527"
  },
  "71": {
    "Description": "The Borgia Apartments are a suite of rooms in the Apostolic Palace in the Vatican, adapted for personal use by Pope Alexander VI. The paintings and frescoes, which were executed between 1492 and 1494, drew on a complex iconographic program that used themes from medieval encyclopedias, adding an eschatological layer of meaning and celebrating the supposedly divine origins of the Borgias. Recent cleaning of Pinturicchio's fresco The Resurrection has revealed a scene believed to be the earliest known European depiction of Native Americans, painted just two years after Christopher Columbus returned from the New World.",
    "Coordinates": "41.903333, 12.455",
    "Name": "Borgia Apartments (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 186000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\r\n39 06 6988 3145"
  },
  "72": {
    "Description": "The four Raphael Rooms (Italian: Stanze di Raffaello) form a suite of reception rooms, now part of the Vatican Museums in Vatican City. They are famous for their frescoes, painted by Raphael and his workshop. The Stanze, as they are commonly called, were originally intended as a suite of apartments for Pope Julius II. He commissioned Raphael, then a relatively young artist from Urbino, and his studio in 1508 or 1509 to redecorate the existing interiors of the rooms entirely.",
    "Coordinates": "41.903343, 12.455028",
    "Name": "Raphael Rooms (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 2110000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "73": {
    "Description": "Carriage Pavilion, located in the Vatican Museums, in which are preserved the testimonies concerning the papal mobility (the Popemobiles), that is saddles, carriages, carriages, cars, all accompanied by paintings and photographs.",
    "Coordinates": "41.905190, 12.453806",
    "Name": "Carriage Pavilion (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 3120000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "74": {
    "Description": "The art gallery was housed in the Borgia Apartment until Pope Pius XI ordered construction of a proper building. The new building, designed by Luca Beltrami, was inaugurated on 27 October 1932. The museum's paintings include: Giotto's Stefaneschi Triptych, Olivuccio di Ciccarello \"Opere di Misericordia\", Raphael's \"Madonna of Foligno\", \"Oddi Altarpiece\" and \"Transfiguration\", Leonardo da Vinci's \"St. Jerome in the Wilderness\".",
    "Coordinates": "41.905754, 12.452463",
    "Name": "Pinacoteca Vaticana (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 85300,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "75": {
    "Description": "The Collection of Modern Religious Art of the Vatican Museums (Musei Vaticani, Collezione Arte Religiosa Moderna) is a collection of paintings, graphic art and sculptures. The collection consists of almost 800 works by 250 international artists including: Francis Bacon, Giacomo Balla, Ernst Barlach, Max Beckmann, Émile Bernard, Bernard Buffet, Alice Lok Cahana, Marc Chagall, Eduardo Chillida, Giorgio de Chirico, Salvador Dalí, Maurice Denis, Otto Dix, Paul Gauguin, Renato Guttuso, Wassily Kandinsky, Paul Klee, Oskar Kokoschka, Alfred Manessier, Giacomo Manzù, Giorgio Morandi, Pablo Picasso, Odilon Redon, Auguste Rodin, Georges Rouault, Maurice Utrillo, and Vincent van Gogh. The majority of these works of art were donated by artists and collectors to the Holy See.",
    "Coordinates": "41.9033, 12.455",
    "Name": "Collection of Modern Religious Art (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 259000000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "76": {
    "Description": "The museum takes its name from two popes; Clement XIV, who established the museum, and Pius VI, the pope who brought the museum to completion. Today, the museum houses works of Greek and Roman sculpture. Sala Rotonda: shaped like a miniature Pantheon, the room has impressive ancient mosaics on the floors, and ancient statues lining the perimeter, including a gilded bronze statue of Hercules. Gallery of the Statues (Galleria delle Statue): as its name implies, holds various important statues, including Sleeping Ariadne and the bust of Menander. The original Bramante staircase, in the Pio-Clementine Museum, was built in 1505 to a double helix design by Donato Bramante. The modern double helix staircase, also in the Pio-Clementine Museum, and commonly referred to as the \"Bramante Staircase\", was designed by Giuseppe Momo in 1932 and was inspired by the original Bramante Staircase.",
    "Coordinates": "41.906579, 12.454296",
    "Name": "Pio-Clementino Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 295000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "77": {
    "Description": "This museum was founded in the early 19th century by Pope Pius VII, whose surname before his election as pope was Chiaramonti. The museum consists of a large arched gallery in which are exhibited several statues, sarcophagi and friezes. The New Wing, Braccio Nuovo, built by Raffaele Stern, houses statues including the Augustus of Prima Porta, the Doryphoros, and The River Nile. It is in the Classical style and has a wide arched roof with skylights. The colour scheme is blue-grey and white with a polychrome marble floor. The walls of each side of the gallery have a row of large niches in which stand marble statues. Between the niches are plinths supporting smaller portrait sculptures.",
    "Coordinates": "41.905819, 12.455070",
    "Name": "Chiaramonti Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 220000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "78": {
    "Description": "Founded by Pope Gregory XVI in 1836, this museum has eight galleries and houses important Etruscan pieces, coming from archaeological excavations. The pieces include vases, sarcophagus, bronzes and the Guglielmi Collection.",
    "Coordinates": "41.906388, 12.454443",
    "Name": "Gregoriano Etrusco Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 293000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "79": {
    "Description": "This museum houses a large collection of artifacts from Ancient Egypt. Such material includes papyruses, the Grassi Collection, animal mummies, and reproductions of the Book of the Dead. The Gregoriano Egiziano Museum was inaugurated on 2 February 1839 to commemorate the anniversary of Gregory XVI's accession to the papacy. The creation of the Gregoriano Egiziano Museum was particularly close to the pope's heart as he believed the understanding of ancient Egyptian civilisation was vital in terms of its scientific importance as well as its value in understanding the Old Testament.",
    "Coordinates": "41.906310, 12.454255",
    "Name": "Gregoriano Egiziano Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 116000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "80": {
    "Description": "The Pio Cristiano Museum is one of the Vatican Museums. It houses various works of Christian antiquity. The museum was founded by Pope Pius IX in 1854, two years after the establishment of the Pontifical Commission for Sacred Archaeology.",
    "Coordinates": "41.9065, 12.4538",
    "Name": "Pio Cristiano Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 734000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "81": {
    "Description": "The Gallery of Maps[1] (Italian: Galleria delle carte geografiche) is a gallery located on the west side of the Belvedere Courtyard in the Vatican containing a series of painted topographical maps of Italy based on drawings by friar and geographer Ignazio Danti. The gallery was commissioned in 1580 by Pope Gregory XIII as part of other artistic works commissioned by the Pope to decorate the Vatican. It took Danti three years (1580–1583) to complete the 40 panels of the 120 m long gallery. The panels map the entirety of the Italian peninsula in large-scale frescoes, each depicting a region as well as a perspective view of its most prominent city. It is said that these maps are approximately 80% accurate. The decorations on the vaulted ceiling are the work of a group of Mannerist artists including Cesare Nebbia and Girolamo Muziano.",
    "Coordinates": "41.904167, 12.454722",
    "Name": "Vatican Gallery of Maps (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 824000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\n39 06 6988 3145"
  },
  "82": {
    "Description": null,
    "Coordinates": "41.904167, 12.4525",
    "Name": "Casina Pio IV  ???",
    "Schedule": "????????????????????",
    "Site": null,
    "Requests": null,
    "Address": null,
    "Phone": "39 06 6988 3451"
  },
  "83": {
    "Description": "While Vatican stamps may only be used within the Vatican City State and the quantity of euro coins is limited by treaty with Italy, Vatican coins and stamps serve as an important sign of Vatican sovereignty, and their scarcity and design makes them popular with collectors. Public interest in Vatican currency and stamps was considered sufficient to justify a Philatelic and Numismatic Museum which has been opened as part of the Vatican Museums in 2007. Two special stamps about the museum were issued at the museum opening.",
    "Coordinates": "41.906250, 12.453468",
    "Name": "Philatelic and Numismatic Museum (Vatican Museums)",
    "Schedule": "Mon - Thu        10:00 AM - 8:00 PM (final entry - 6:00 P.M.)\nFri - Sat        10:00 AM - 10:00 PM (final entry - 8:00 P.M.)\nSun        Closed",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 1180000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\r\n39 06 6988 3145"
  },
  "84": {
    "Description": "The Gardens of Vatican City are private urban gardens and parks which cover more than half of the country. The gardens and parks were established during the Renaissance and Baroque era and are decorated with fountains and sculptures. Pope Francis opened the Vatican Gardens to the public in 2014. Individuals and pre-formed groups, considered to consist of 16 or more people, may visit the Gardens with the presence of a tour guide. The gardens also enshrine 17 Marian images venerated worldwide at the designation of the Pope, who is the owner of the gardens. Pope Pius XI designated Saint Therese of Lisieux (The Little Flower) as the official Patroness of the gardens on May 17, 1927, according to her the title as \"Sacred Keeper of the Gardens\" and within the same year, a small chapel dedicated to her was built within the gardens near the Leonine walls.",
    "Coordinates": "41.903056, 12.450556",
    "Name": "Gardens of Vatican City",
    "Schedule": "Mon - Sat\nSun        Closed\n\nAdvance booking is required",
    "Site": "http://www.museivaticani.va/content/museivaticani/it/info/tutti-gli-orari.html",
    "Requests": 6510000,
    "Address": "00120 Vatican City",
    "Phone": "39 06 6988 4676;\r\n39 06 6988 3145"
  },
  "85": {
    "Description": "The Teutonic Cemetery is a burial site adjacent to St. Peter's Basilica in Vatican City. Buried is reserved for members of the Confraternity of Our Lady of the German Cemetery, which owns the cemetery. It is a place of pilgrimage for many German-speaking pilgrims. There are now two institutes of study and two chapels attached to the cemetery, one being the burial place of the Swiss Guards who fell in defense of the city against the forces of the new Kingdom of Italy in 1870. The Collegio Teutonico del Campo Santo replaced the hospice in 1876 to receive priests belonging to the German Empire or German provinces of Austria, who remained there for two or, at the most, three years pursuing their studies and officiating in the Church of Santa Maria della Pietà in Camposanto dei Teutonici.",
    "Coordinates": "41.9014, 12.4544",
    "Name": "Teutonic Cemetery/Santa Maria della Pietà in Camposanto dei Teutonici",
    "Schedule": "Mon - Sun        9:00 AM - 12:00 PM (Cemetry)\n\nMon - Tue        7:00 AM - 12:00 PM (Church)\nWed        Closed\nThu - Sun        7:00 AM - 12:00 PM",
    "Site": "http://www.camposanto.va/content/camposantoteutonico/de/friedhof/oeffnungszeiten.html \n\nhttp://www.camposanto.va/content/camposantoteutonico/de/kirche-und-gottesdienst/oeffnungs-und-gottesdienstzeiten.html",
    "Requests": 441000,
    "Address": "Via della Sagrestia, 17, 00120 Città del Vaticano",
    "Phone": "39 06 6988 3923\n39 06 6989 2603"
  },
  "86": {
    "Description": "Via della Conciliazione is a street in the Rione of Borgo within Rome, Italy. Roughly 500 metres (1,600 ft) in length, it connects Saint Peter's Square (St. Peter's Square is a large plaza located directly in front of St. Peter's Basilica. At the centre of the square is an ancient Egyptian obelisk, erected at the current site in 1586. The Fountains of St. Peter's Square are two fountains in St. Peter's Square, created by Carlo Maderno and Gian Lorenzo Bernini) to the Castel Sant'Angelo on the western bank of the Tiber River. The road was constructed between 1936 and 1950, and it is the primary access route to the Square. In addition to shops, it is bordered by a number of historical and religious buildings – including the Palazzo Torlonia, the Palazzo dei Penitenzieri and the Palazzo dei Convertendi, and the churches of Santa Maria in Traspontina and Santo Spirito in Sassia.",
    "Coordinates": "41.9023, 12.462",
    "Name": "Via della Conciliazione",
    "Schedule": "Mon - Sun        24 hours",
    "Site": "-",
    "Requests": 993000,
    "Address": "Via della Conciliazione, 00193 Rome",
    "Phone": "-"
  },
  "87": {
    "Description": null,
    "Coordinates": null,
    "Name": "Vatican Necropolis",
    "Schedule": "????????????????????",
    "Site": null,
    "Requests": null,
    "Address": null,
    "Phone": null
  },
  "88": {
    "Description": null,
    "Coordinates": null,
    "Name": "Saint Peter's tomb",
    "Schedule": "????????????????????",
    "Site": null,
    "Requests": null,
    "Address": null,
    "Phone": null
  },
  "89": {
    "Description": "The Capitoline Museums is a single museum containing a group of art and archaeological museums. The historic seats of the museums are Palazzo dei Conservatori and Palazzo Nuovo, facing on the central trapezoidal piazza in a plan conceived by Michelangelo in 1536 and executed over a period of more than 400 years. The history of the museum can be traced to 1471, when Pope Sixtus IV donated a collection of important ancient bronzes to the people of Rome and located them on the Capitoline Hill. Since then, the museums' collection has grown to include many ancient Roman statues, inscriptions, and other artifacts; a collection of medieval and Renaissance art; and collections of jewels, coins, and other items. Opened to the public in 1734 under Clement XII, the Capitoline Museums are considered the first museum in the world, understood as a place where art could be enjoyed by all and not only by the owners.",
    "Coordinates": "41.8928, 12.4824",
    "Name": "Capitoline Museums",
    "Schedule": "Mon - Sun        9:30 AM - 7:30 PM",
    "Site": "http://www.museicapitolini.org/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 435000,
    "Address": "Piazza del Campidoglio, 1, 00186 Rome",
    "Phone": "39 06 0608"
  },
  "90": {
    "Description": "The Centrale Montemartini is a former power station of Acea (active as a power-station between the 1890s and 1930s) in southern Rome, between Piramide and the basilica of San Paolo Fuori le Mura. In 1997, the Centrale Montemartini was adapted to temporarily accommodate a part of the antique sculpture collection of the Capitoline museums, at that time closed for renovation; the temporary exhibition was so appreciated that the venue was eventually converted into a permanent museum. Its permanent collection comprises 400 ancient statues, moved here during the reorganisation of the Capitoline Museums in 1997, along with tombs, busts, and mosaics. Many of them were excavated in the ancient Roman horti (e.g. the Gardens of Sallust) between the 1890s and 1930s, a fruitful period for Roman archaeology. They are displayed there along the lines of Tate Modern, except that (unlike there) the machinery has not been moved out.",
    "Coordinates": "41.866783, 12.478097",
    "Name": "Centrale Montemartini",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "http://www.centralemontemartini.org/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 146000,
    "Address": "Via Ostiense, 106, 00154 Rome",
    "Phone": "39 06 0608"
  },
  "91": {
    "Description": "Trajan's Market (Italian: Mercati di Traiano) is a large complex of ruins in the city of Rome, Italy, located on the Via dei Fori Imperiali, at the opposite end to the Colosseum. The surviving buildings and structures, built as an integral part of Trajan's Forum and nestled against the excavated flank of the Quirinal Hill, present a living model of life in the Roman capital and a glimpse at the restoration in the city, which reveals new treasures and insights about Ancient Roman architecture. The Museum of the Imperial Fora (Italian: Museo dei Fori Imperiali), which opened in 2007, houses a wealth of artifacts from all of ancient Rome's forums. The modern entrances to Trajan's Market are at Via Quattro Novembre, 94, and Piazza Madonna di Loreto. Immediately, the visitor enters into a shopping area, disposed on two different sides, where free wheat was once distributed to the people of Rome.",
    "Coordinates": "41.895582, 12.486015",
    "Name": "Trajan's Market",
    "Schedule": "Mon - Sun        9:30 AM - 7:30 PM",
    "Site": "http://www.mercatiditraiano.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 254000,
    "Address": "Via Quattro Novembre, 94, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "92": {
    "Description": "The Ara Pacis Augustae (Latin, \"Altar of Augustan Peace\"; commonly shortened to Ara Pacis) is an altar in Rome dedicated to Pax, the Roman goddess of Peace. The monument was commissioned by the Roman Senate on July 4, 13 BC to honour the return of Augustus to Rome after three years in Hispania and Gaul and consecrated on January 30, 9 BC. Originally located on the northern outskirts of Rome, a Roman mile from the boundary of the pomerium on the west side of the Via Flaminia, the Ara Pacis stood in the northeastern corner of the Campus Martius, the former flood plain of the Tiber River and gradually became buried under 4 metres (13 ft) of silt deposits. It was reassembled in its current location, now the Museum of the Ara Pacis, in 1938, turned 90° from its original orientation so that the original western side now faces south.",
    "Coordinates": "41.906389, 12.475556",
    "Name": "Ara Pacis",
    "Schedule": "Mon - Sun        9:30 AM - 7:30 PM",
    "Site": "http://www.arapacis.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 599000,
    "Address": "Lungotevere in Augusta, 00186 Rome",
    "Phone": "39 06 0608"
  },
  "93": {
    "Description": "Museo Barracco di Scultura Antica is a museum in Rome, featuring a collection of works acquired by the collector Giovanni Barracco, who donated his collection to the City of Rome in 1902. Among the works are Egyptian, Assyrian, and Phoenician art, as well as Greek sculptures of the classical period. The 400 works of the collection are divided according to the civilization and are displayed in nine rooms, on the first and second floors, while the ground floor contains a small reception area.",
    "Coordinates": "41.896111, 12.477222",
    "Name": "Museo Barracco di Scultura Antica",
    "Schedule": "Mon        Closed\nTue - Sun        1:00 PM - 7:00 PM",
    "Site": "http://www.museobarracco.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 98200,
    "Address": "Corso Vittorio Emanuele II, 166/A, 00186 Rome",
    "Phone": "39 06 0608"
  },
  "94": {
    "Description": "The Porta San Sebastiano is the largest and one of the best-preserved gates passing through the Aurelian Walls in Rome. The original structure was constructed by Aurelian ca. AD 275 and included a double-arched opening surmounted by bow windows and two semi-cylindrical towers. The façade was faced with travertine. After a later restoration, the towers were enlarged, increased, and linked, through two parallel walls, to the preexisting Arch of Drusus. Currently the towers house the Museum of the Walls, that exhibits, among other things, models of the walls and the gates during different phases of their building.",
    "Coordinates": "41.873611, 12.501944",
    "Name": "Porta San Sebastiano",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 4:00 PM",
    "Site": "http://museodellemuraroma.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 580000,
    "Address": "Via di Porta San Sebastiano, 18, 00179 Rome",
    "Phone": "39 06 0608"
  },
  "95": {
    "Description": "The Villa of Maxentius is an imperial villa in Rome, built by the Roman emperor Maxentius. The complex is located between the second and third miles of the ancient Appian Way, and consists of three main buildings: the palace, the circus of Maxentius and the dynastic mausoleum, designed in an inseparable architectural unit to honor Maxentius. The best known monument in the entire complex is the Circus of Maxentius, the only one of the Roman circuses still well preserved in all its architectural components.",
    "Coordinates": "41.85546, 12.5194",
    "Name": "Villa of Maxentius",
    "Schedule": "ЗАКРЫТА ДО 29 СЕНТЯБРЯ",
    "Site": "http://www.villadimassenzio.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 83400,
    "Address": "Via Appia Antica, 153, 00179 Rome",
    "Phone": "39 06 0608"
  },
  "96": {
    "Description": "The Museo di Roma is a museum in Rome. The museum was founded in the Fascist era with the aim of documenting the local history and traditions of the \"old Rome\" that was rapidly disappearing, but following many donations and acquisitions of works of art is now principally an art museum. Artists represented include Pompeo Batoni, Giuseppe Bottani, Ippolito Caffi, Antonio Canova, Giuseppe Ceracchi, Giuseppe Bartolomeo Chiari, Lievin Cruyl, Felice Giani, Pietro Labruzzi, Francesco Mochi, Giovanni Paolo Panini, Bartolomeo Pinelli, Giovanni Battista Piranesi, Joshua Reynolds and Nicola Salvi (designer of the Trevi Fountain). The museum was founded by the art historian Antonio Muñoz, who was director of the Antichità e Belle Arti (\"antiquities and fine arts department\") of the government of Rome.",
    "Coordinates": "41.8973, 12.4729",
    "Name": "Museo di Roma",
    "Schedule": "Mon        Closed\nTue - Sun        10:00 AM - 7:00 PM",
    "Site": "http://museodiroma.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 8530000,
    "Address": "Piazza di San Pantaleo, 10, Piazza Navona, 2, 00186 Rome",
    "Phone": "39 06 0608"
  },
  "97": {
    "Description": "The Galleria Comunale d'Arte Moderna is the museum of modern and contemporary art of the city of Rome. It is housed in a former Barefoot Carmelite monastery dating from the 17th century and adjacent to the church of San Giuseppe a Capo le Case. The gallery contains more than 3000 sculptures, paintings and graphic works of the late 19th century and the early 20th century, by artists including Giacomo Balla, Carlo Carrà, Arturo Dazzi, Giorgio de Chirico, Renato Guttuso, Giacomo Manzù and Giorgio Morandi. The origins of the collection of the museum date from a purchase by the comune of Rome of works from the Esposizione Internazionale di Belle Arti, or international fine art exhibition, of 1883. The museum was officially constituted in 1925.",
    "Coordinates": "41.904, 12.4858",
    "Name": "Galleria Comunale d'Arte Moderna",
    "Schedule": "Mon        Closed\nTue - Sun        10:00 AM - 6:30 PM",
    "Site": "http://www.galleriaartemodernaroma.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 2430000,
    "Address": "Via Francesco Crispi, 24, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "98": {
    "Description": "The Museo di Roma in Trastevere was established in 1977 in the restored Carmelite convent of Sant'Egidio. It was initially known as the Museo del Folklore e dei Poeti Romaneschi (\"museum of folklore and Roman dialect poets\"). Following a period of closure it was reopened under its present name in 2000. In addition to a permanent collection related to the recent culture of Rome the museum also houses temporary exhibitions, including the annual World Press Photo exhibition. The museum's permanent exhibition focuses on Roman life in the late eighteenth and nineteenth centuries. Major themes are costume, folk dancing, festivals, and crafts. The collection includes paintings, prints, drawings and watercolours, including the series on Roma sparita (\"vanished Rome\") by Ettore Roesler Franz (1845–1907), and life-size representations of day-to-day life, known as \"Roman Scenes\".",
    "Coordinates": "41.89, 12.469",
    "Name": "Museo di Roma in Trastevere",
    "Schedule": "Mon        Closed\nTue - Sun        10:00 AM - 8:00 PM",
    "Site": "http://www.museodiromaintrastevere.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 1550000,
    "Address": "Piazza di S. Egidio, 1/B, 00153 Rome",
    "Phone": "39 06 0608"
  },
  "99": {
    "Description": "Villa Torlonia is a villa and surrounding gardens in Rome, formerly belonging to the Torlonia family. It was designed by the Neoclassical architect Giuseppe Valadier. The museum in the villa contains a small collection of pieces of statuary from the Torlonia collection found in the Villa and several pieces found in the gardens. The Casina delle Civette (House of the Little Owls) results from a series of additions to the nineteenth-century “Swiss Cabin”, which was originally intended as a refuge from the formality of the main residence.",
    "Coordinates": "41.914, 12.512",
    "Name": "Villa Torlonia",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "http://www.museivillatorlonia.it/it/informazioni_pratiche/orari_e_indirizzi",
    "Requests": 326000,
    "Address": "Via Nomentana, 70, 00161 Rome",
    "Phone": "39 06 0608"
  },
  "100": {
    "Description": "The Museum of Contemporary Art of Rome, Italian: Museo d'Arte Contemporanea di Roma, usually known as MACRO, is a municipal contemporary art museum in Rome. The project began in the late 1990s in the site of the old Peroni Brewery. After an initial phase of restructuring, which allowed the opening of six rooms in September 1999, the museum was officially opened 11 October 2002. MACRO's permanent collection includes a selection of some of the most significant expressions of the Italian art scene since the 1960s, such as the group Forma 1 with the works by Carla Accardi, Antonio Sanfilippo, Achille Perilli, Piero Dorazio, Leoncillo and Ettore Colla.",
    "Coordinates": "41.9136, 12.5028",
    "Name": "Museum of Contemporary Art of Rome",
    "Schedule": "Mon        Closed\nTue - Thu        11:00 AM - 8:00 PM\nFri - Sat        11:00 AM - 10:00 PM\nSun        11:00 AM - 8:00 PM",
    "Site": "https://www.museomacro.it/it/visita/orari-dapertura/",
    "Requests": 81400000,
    "Address": "Via Nizza, 138, 00198 Rome",
    "Phone": "39 06 6962 71"
  },
  "101": {
    "Description": "he Museo Civico di Zoologia is a natural history museum in Rome. Founded in 1932, it is said to continue the natural history tradition of the Gabinetto di Zoologia dell'Università Pontificia and the collections date from 1792. There are collections of entomology, malacology, osteology, ornithology, herpetology, ichthyology and mammalology. There are five million specimens in total( molluscs, insects, birds and mammals and fossils). The displays are modern, with over 1000 square metres of multi-sensorial or interactive stations exhibitions and three-dimensional reconstructions. The museum contains the zoological collections of Conte Arrigoni degli Oddi.",
    "Coordinates": "41.9193, 12.4884",
    "Name": "Museo Civico di Zoologia",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "https://www.museodizoologia.it/contatti/",
    "Requests": 261000,
    "Address": "Via Ulisse Aldrovandi, 18, 00197 Rome",
    "Phone": "39 06 6710 9270\n39 06 0608"
  },
  "102": {
    "Description": "The Villa of the Quintilii (Italian: Villa dei Quintili) is an ancient Roman villa beyond the fifth milestone along the Via Appia Antica just outside the traditional boundaries of Rome, Italy. It was built by the rich and cultured brothers Sextus Quintilius Valerius Maximus and Sextus Quintilius Condianus (consuls in 151 AD). The ruins of this villa suburbana are of such an extent that when they were first excavated, the site was called Roma Vecchia (\"Old Rome\") by the locals, as they occupied too great a ground, it seemed, to have been anything less than a town. The nucleus of the villa was constructed in the time of Hadrian. Today the archeological site houses a museum with marble friezes and sculptures that once adorned the villa. The nympheum, the hall of the tepidarium and the baths may also be visited. A grand terrace overlooking the Via Appia Nuova, which dates back to 1784, commands a fine view of the Castelli Romani district.",
    "Coordinates": "41.830478, 12.551419",
    "Name": "Villa of the Quintilii",
    "Schedule": "Mon - Wed        Closed\nThu - Sun        9:00 AM - 7:00 PM",
    "Site": "http://www.parcoarcheologicoappiaantica.it/luoghi/villa-dei-quintili-e-santa-maria-nova/",
    "Requests": 99200,
    "Address": "Via Appia Nuova, 1092, 00178 Rome",
    "Phone": "39.06 7129 121"
  },
  "103": {
    "Description": "The Palazzo Barberini (English: Barberini Palace) is a 17th-century palace in Rome, facing the Piazza Barberini in Rione Trevi. Today, Palazzo Barberini houses the Galleria Nazionale d'Arte Antica, one of the most important painting collections in Italy. It includes Raphael's portrait La fornarina, Caravaggio's Judith Beheading Holofernes and a Hans Holbein portrait of Henry VIII. The palazzo is disposed around a forecourt centered on Bernini's grand two-storey hall backed by an oval salone, with an extended wing dominating the piazza, which lies on a lower level. At the rear, a long wing protected the garden from the piazza below, above which it rose from a rusticated basement that was slightly battered like a military bastion. The main block presents three tiers of great arch-headed windows, like glazed arcades, a formula that was more Venetian than Roman.",
    "Coordinates": "41.903611, 12.490278",
    "Name": "Palazzo Barberini",
    "Schedule": "Mon - Wed        Closed\r\nThu - Sun        10:00 AM - 6:00 PM",
    "Site": "https://www.barberinicorsini.org/visita/info-pratiche/",
    "Requests": 1090000,
    "Address": "Via delle Quattro Fontane, 13, 00187 Rome",
    "Phone": "39 06 4814 591"
  },
  "104": {
    "Description": "The Tomb of Caecilia Metella (Italian: Mausoleo di Cecilia Metella) is one of the most well known and well preserved monuments along the Via Appia. It was built during the 1st century BC to honor Caecilia Metella who was the daughter of Quintus Caecilius Metellus Creticus, a consul in 69 BC, and wife of Marcus Licinius Crassus who served under Julius Caesar and was the son of the famous triumvir Marcus Crassus. The foundation of the Tomb of Caecilia Metella rests partially on tuff rock and partially on lava rock. The lava rock is part of ancient lava flow from the Alban Hills that covered the area 260,000 years ago. The interior of the Tomb of Caecilia Metella can be separated into 4 sections: the cella, the upper and lower corridors, and the west compartment. The most important being the cella which was used for funerary purposes and for \"housing\" the dead.",
    "Coordinates": "41.852167, 12.520906",
    "Name": "Tomb of Caecilia Metella",
    "Schedule": "Mon - Wed        Closed\nThu - Sun        9:00 AM - 7:15 PM",
    "Site": "http://www.parcoarcheologicoappiaantica.it/luoghi/mausoleo-di-cecilia-metella-e-castrum-caetani/",
    "Requests": 83400,
    "Address": "Via Appia Antica, 161, 00178 Rome",
    "Phone": "39 06 7844 271\n39 33 3615 7035"
  },
  "105": {
    "Description": "The National Etruscan Museum (Italian: Museo Nazionale Etrusco) is a museum of the Etruscan civilization, housed in the Villa Giulia in Rome. The museum's most famous single treasure is the terracotta funerary monument, the almost life-size Bride and Groom (the so-called Sarcofago degli Sposi, or Sarcophagus of the Spouses), reclining as if they were at a dinner party. The villa was built for Pope Julius III, for whom it was named. It remained in papal property until 1870, when, in the wake of the Risorgimento and the demise of the Papal States, it became the property of the Kingdom of Italy. The museum was founded in 1889 as part of the same nationalistic movement, with the aim of collecting together all the pre-Roman antiquities of Latium, southern Etruria and Umbria belonging to the Etruscan and Faliscan civilizations, and has been housed in the villa since the beginning of the 20th century.",
    "Coordinates": "41.918333, 12.477778",
    "Name": "Villa Giulia",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 8:00 PM",
    "Site": "https://www.museoetru.it/prepara-la-visita",
    "Requests": 4290000,
    "Address": "Piazzale di Villa Giulia 9, 00196 Rome",
    "Phone": "39 06 3226 571"
  },
  "106": {
    "Description": "The Mausoleum of Hadrian, usually known as Castel Sant'Angelo, is a towering cylindrical building in Parco Adriano, Rome, Italy. It was initially commissioned by the Roman Emperor Hadrian as a mausoleum for himself and his family. The building was later used by the popes as a fortress and castle, and is now a museum. Hadrian's ashes were placed here a year after his death in Baiae in 138, together with those of his wife Sabina, and his first adopted son, Lucius Aelius, who died in 138. The urns containing these ashes were probably placed in what is now known as the Treasury Room, deep within the building. Hadrian also built the Pons Aelius facing straight onto the mausoleum – it still provides a scenic approach from the center of Rome and the left bank of the Tiber, and is renowned for the Baroque additions of statues of angels holding aloft instruments of the Passion of Christ.",
    "Coordinates": "41.9031, 12.4663",
    "Name": "Castel Sant'Angelo",
    "Schedule": "Mon - Sun        9:00 AM - 7:30 PM",
    "Site": "http://castelsantangelo.beniculturali.it/",
    "Requests": 4690000,
    "Address": "Lungotevere Castello, 50, 00193 Rome",
    "Phone": "39 06 6819 111"
  },
  "107": {
    "Description": null,
    "Coordinates": "41.8963, 12.4817",
    "Name": "Museo nazionale del Palazzo di Venezia",
    "Schedule": "Mon - Thu        Closed\r\nFri - Sun        9:30 AM - 7:30 PM",
    "Site": "http://museopalazzovenezia.beniculturali.it/",
    "Requests": 5550000,
    "Address": "Via del Plebiscito, 118, 00186 Rome",
    "Phone": "39 06 6999 4284\n39 06 6780 131"
  },
  "108": {
    "Description": null,
    "Coordinates": "41.903, 12.498",
    "Name": "Baths of Diocletian",
    "Schedule": "Mon        Closed\nTue - Fri        2:00 PM - 7:45 PM\nSat - Sun        10:30 AM - 7:45 PM",
    "Site": "https://museonazionaleromano.beniculturali.it/terme-di-diocleziano/",
    "Requests": 287000,
    "Address": "Via Enrico de Nicola, 78, 00185 Rome",
    "Phone": "39 06 4778 81"
  },
  "109": {
    "Description": null,
    "Coordinates": "41.894444, 12.478611",
    "Name": "Crypta Balbi",
    "Schedule": "Mon - Fri        Closed\nSat - Sun        10:30 AM - 7:45 PM",
    "Site": "https://museonazionaleromano.beniculturali.it/crypta-balbi/",
    "Requests": 53300,
    "Address": "Via delle Botteghe Oscure, 31, 00186 Rome",
    "Phone": "39 06 6977 671"
  },
  "110": {
    "Description": null,
    "Coordinates": "41.901197, 12.472839",
    "Name": "Palazzo Altemps",
    "Schedule": "Mon        Closed\r\nTue - Fri        2:00 PM - 7:45 PM\r\nSat - Sun        10:30 AM - 7:45 PM",
    "Site": "https://museonazionaleromano.beniculturali.it/palazzo-altemps/",
    "Requests": 193000,
    "Address": "Piazza S. Apollinare, 46, 00186 Rome",
    "Phone": "39 06 6848 51"
  },
  "111": {
    "Description": null,
    "Coordinates": "41.901311, 12.498361",
    "Name": "Palazzo Massimo alle Terme",
    "Schedule": "Mon        Closed\r\nTue - Fri        2:00 PM - 7:45 PM\r\nSat - Sun        10:30 AM - 7:45 PM",
    "Site": "https://museonazionaleromano.beniculturali.it/palazzo-massimo/",
    "Requests": 540000,
    "Address": "Largo di Villa Peretti, 2, 00185 Rome",
    "Phone": "39 06 4802 01"
  },
  "112": {
    "Description": null,
    "Coordinates": "41.755833, 12.291667",
    "Name": "Ostia Antica",
    "Schedule": "Mon        Closed\nTue - Sun        8:30 AM - 7:00 PM",
    "Site": "https://www.ostiaantica.beniculturali.it/it/orari-e-tariffe/",
    "Requests": 1380000,
    "Address": "Viale dei Romagnoli, 717, 00119 Rome",
    "Phone": "39 06 5635 8099"
  },
  "113": {
    "Description": null,
    "Coordinates": "41.876672, 12.481469",
    "Name": "Porta San Paolo",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 1:30 PM",
    "Site": "https://www.soprintendenzaspecialeroma.it/schede/museo-della-via-ostiense-porta-san-paolo_3032/",
    "Requests": 4650000,
    "Address": "Via Raffaele Persichetti, 3, 00153 Rome",
    "Phone": "39 06 5743 193"
  },
  "114": {
    "Description": null,
    "Coordinates": "41.917, 12.4821",
    "Name": "Galleria Nazionale d'Arte Moderna",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "https://lagallerianazionale.com/visita/",
    "Requests": 606000,
    "Address": "Viale delle Belle Arti, 131, 00197 Rome",
    "Phone": "39 06 3229 81\n39 06 3229 8221\n39 06 3229 8225"
  },
  "115": {
    "Description": null,
    "Coordinates": "41.908608, 12.495161",
    "Name": "Boncompagni Ludovisi Decorative Art Museum",
    "Schedule": "Mon - Fri        Closed\nSat - Sun        9:30 AM - 7:00 PM",
    "Site": "https://www.direzionemuseistataliroma.beniculturali.it/istituti/museo-boncompagni-ludovisi-per-le-arti-decorative-il-costume-e-la-moda-dei-secoli-xix-e-xx/",
    "Requests": 25700,
    "Address": "Via Boncompagni, 18, 00187 Rome",
    "Phone": "39 06 4282 4074"
  },
  "116": {
    "Description": null,
    "Coordinates": "41.929, 12.466",
    "Name": "MAXXI",
    "Schedule": "Mon        Closed\nTue - Sun        11:00 AM - 7:00 PM",
    "Site": "https://www.maxxi.art/orari-e-biglietteria/",
    "Requests": 853000,
    "Address": "Via Guido Reni, 4/A, 00196 Rome",
    "Phone": "39 06 3201 954"
  },
  "117": {
    "Description": null,
    "Coordinates": "41.899444, 12.49",
    "Name": "Palazzo delle Esposizioni",
    "Schedule": "Mon        Closed\nTue - Sun        10:00 AM - 8:00 PM",
    "Site": "https://www.palazzoesposizioni.it/pagine/biglietteria",
    "Requests": 277000,
    "Address": "Via Nazionale, 194, 00184 Rome",
    "Phone": "39 06 6962 71\n39 06 3996 7500"
  },
  "118": {
    "Description": null,
    "Coordinates": "41.914, 12.492",
    "Name": "Galleria Borghese",
    "Schedule": "Mon        Closed\r\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "https://galleriaborghese.beniculturali.it/visita/",
    "Requests": 3370000,
    "Address": "Piazzale Scipione Borghese, 5, 00197 Rome",
    "Phone": "39 06 6723 3753"
  },
  "119": {
    "Description": null,
    "Coordinates": "41.8975, 12.484167",
    "Name": "Palazzo Colonna",
    "Schedule": "Mon - Fri        Closed\nSat        9:00 AM - 11:15 PM\nSun        Closed\n\nFor other visiting periods, advance booking is required",
    "Site": "https://www.galleriacolonna.it/info/",
    "Requests": 12000000,
    "Address": "Piazza dei Santi Apostoli, 66, 00187 Rome",
    "Phone": "39 06 6784 350"
  },
  "120": {
    "Description": null,
    "Coordinates": "41.901667, 12.483611",
    "Name": "Accademia di San Luca",
    "Schedule": "Mon - Sat        10:00 AM - 7:00 PM\nSun        Closed",
    "Site": "https://www.accademiasanluca.eu/it/galleria_accademica/informazione_e_contatti",
    "Requests": 830000,
    "Address": "Piazza Accademia di S. Luca, 77, 00187 Rome",
    "Phone": "39 06 6798 850\n39 06 6798 848"
  },
  "121": {
    "Description": null,
    "Coordinates": "41.897669, 12.481145",
    "Name": "Doria Pamphilj Gallery",
    "Schedule": "Mon - Fri        Closed\nSat - Sun        9:30 AM - 7:00 PM\n\nAdvance booking is required",
    "Site": "https://www.doriapamphilj.it/roma/la-visita/",
    "Requests": 151000,
    "Address": "Via del Corso, 305, 00186 Rome",
    "Phone": "39 06 6797 323"
  },
  "122": {
    "Description": null,
    "Coordinates": "41.8984, 12.4877",
    "Name": "Palazzo Pallavicini-Rospigliosi",
    "Schedule": "Mon - Sun\n\nAdvance booking is required",
    "Site": "http://www.casinoaurorapallavicini.it/Info.htm",
    "Requests": 49700,
    "Address": "Via Ventiquattro Maggio, 43, 00187 Rome",
    "Phone": "39 06 8346 7000"
  },
  "123": {
    "Description": null,
    "Coordinates": "41.894028, 12.471806",
    "Name": "Palazzo Spada",
    "Schedule": "Mon - Fri        Closed\nSat - Sun        8:30 AM - 7:30 PM",
    "Site": "http://galleriaspada.beniculturali.it/index.php?it/229/biglietti-e-info",
    "Requests": 506000,
    "Address": "Piazza Capo di Ferro, 13, 00186 Rome",
    "Phone": "39 06 6832 409\n39 06 32810\n39 06 6874 896"
  },
  "124": {
    "Description": null,
    "Coordinates": "41.888, 12.451",
    "Name": "Villa Doria Pamphili",
    "Schedule": "Mon - Sun        7:00 AM - 8:00 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/ville_e_parchi_storici/ville_dei_nobili/villa_doria_pamphilj",
    "Requests": 142000,
    "Address": "Via di S. Pancrazio, 00152 Rome",
    "Phone": "-"
  },
  "125": {
    "Description": null,
    "Coordinates": "41.8886, 12.5063",
    "Name": "Museum of the Liberation of Rome",
    "Schedule": "Mon - Sun        9:00 AM - 7:00 PM",
    "Site": "http://www.museoliberazione.it/it/informazioni/orari.html",
    "Requests": 7650000,
    "Address": "Via Torquato Tasso, 145, 00185 Rome",
    "Phone": "39 06 7003 866"
  },
  "126": {
    "Description": null,
    "Coordinates": "41.894008, 12.484936",
    "Name": "Forum of Caesar (Imperial fora)",
    "Schedule": "Mon - Sun        8:30 AM - 7:15 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/roma_antica/aree_archeologiche/fori_imperiali",
    "Requests": 6160000,
    "Address": "Via dei Fori Imperiali, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "127": {
    "Description": null,
    "Coordinates": "41.894444, 12.486944",
    "Name": "Forum of Augustus (Imperial fora)",
    "Schedule": "Mon - Sun        8:30 AM - 7:15 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/roma_antica/aree_archeologiche/fori_imperiali",
    "Requests": 4170000,
    "Address": "Via dei Fori Imperiali, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "128": {
    "Description": null,
    "Coordinates": "41.8926, 12.4876",
    "Name": "Temple of Peace (Imperial fora)",
    "Schedule": "Mon - Sun        8:30 AM - 7:15 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/roma_antica/aree_archeologiche/fori_imperiali",
    "Requests": 84600000,
    "Address": "Via dei Fori Imperiali, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "129": {
    "Description": null,
    "Coordinates": "41.893128, 12.486375",
    "Name": "Forum of Nerva (Imperial fora)",
    "Schedule": "Mon - Sun        8:30 AM - 7:15 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/roma_antica/aree_archeologiche/fori_imperiali",
    "Requests": 258000,
    "Address": "Via dei Fori Imperiali, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "130": {
    "Description": null,
    "Coordinates": "41.895556, 12.485833",
    "Name": "Trajan's Forum (Imperial fora)",
    "Schedule": "Mon - Sun        8:30 AM - 7:15 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/roma_antica/aree_archeologiche/fori_imperiali",
    "Requests": 302000,
    "Address": "Via dei Fori Imperiali, 00187 Rome",
    "Phone": "39 06 0608"
  },
  "131": {
    "Description": null,
    "Coordinates": "41.9175, 12.485278",
    "Name": "Bioparco di Roma",
    "Schedule": "Mon - Sun        9:30 AM - 6:00 PM",
    "Site": "http://www.bioparco.it/orari-tariffe-e-biglietti/",
    "Requests": 176000,
    "Address": "Viale del Giardino Zoologico, 20, 00197 Rome",
    "Phone": "39 06 3608 211"
  },
  "132": {
    "Description": null,
    "Coordinates": "41.8835, 12.4649",
    "Name": "Villa Sciarra",
    "Schedule": "Mon - Sun        7:00 AM - 9:00 PM",
    "Site": "http://www.sovraintendenzaroma.it/i_luoghi/ville_e_parchi_storici/ville_dei_nobili/villa_sciarra",
    "Requests": 152000,
    "Address": "Via Calandrelli, 00153 Rome",
    "Phone": "-"
  },
  "133": {
    "Description": null,
    "Coordinates": "41.892, 12.464",
    "Name": "Orto Botanico dell'Università di Roma \"La Sapienza\"",
    "Schedule": "Mon - Sun        9:00 AM - 6:30 PM",
    "Site": "https://web.uniroma1.it/ortobotanico/orari/orari",
    "Requests": 126000,
    "Address": "Largo Cristina di Svezia, 23/A, 00165 Rome",
    "Phone": "39 06 4991 7116"
  },
  "134": {
    "Description": null,
    "Coordinates": "41.9015, 12.4627",
    "Name": "Museo Storico Nazionale dell'Arte Sanitaria",
    "Schedule": "Mon\nTue        Closed\nWed\nThu        Closed\nFri\nSat - Sun        Closed\n\nAdvance booking is required",
    "Site": "http://www.museiscientificiroma.eu/artesanitaria/info.html \n\nhttp://060608.it/it/cultura-e-svago/beni-culturali/musei/museo-storico-dell-arte-sanitaria.html",
    "Requests": 3800000,
    "Address": "Lungotevere in Sassia, 3, 00193 Rome",
    "Phone": "39 06.6787 864\n39 06 6835 2748"
  },
  "135": {
    "Description": null,
    "Coordinates": "41.8889, 12.5147",
    "Name": "Museo nazionale degli strumenti musicali",
    "Schedule": "Mon        Closed\nTue - Sun        9:00 AM - 7:00 PM",
    "Site": "http://www.museostrumentimusicali.beniculturali.it/",
    "Requests": 407000,
    "Address": "Piazza di S. Croce in Gerusalemme, 9/A, 00185 Rome",
    "Phone": "39 06 7014 796\n39 06 7029 862"
  },
  "136": {
    "Description": null,
    "Coordinates": "41.832222, 12.471389",
    "Name": "Pigorini National Museum of Prehistory and Ethnography (Museo delle Civiltà)",
    "Schedule": "Mon        Closed\nTue        8:00 AM - 7:00 PM\nWed - Fri        Closed\nSat - Sun        8:00 AM - 7:00 PM",
    "Site": "https://museocivilta.beniculturali.it/prepara-la-visita/",
    "Requests": 14700,
    "Address": "Piazza Guglielmo Marconi, 14, 00144 Rome",
    "Phone": "39 06 5495 21"
  },
  "137": {
    "Description": null,
    "Coordinates": "41.832465, 12.471674",
    "Name": "National Museum of Oriental Art (Museo delle Civiltà)",
    "Schedule": "Mon        Closed\r\nTue        8:00 AM - 7:00 PM\r\nWed - Fri        Closed\r\nSat - Sun        8:00 AM - 7:00 PM",
    "Site": "https://museocivilta.beniculturali.it/prepara-la-visita/",
    "Requests": 5340000,
    "Address": "Piazza Guglielmo Marconi, 14, 00144 Rome",
    "Phone": "39 06 5495 21"
  },
  "138": {
    "Description": null,
    "Coordinates": "41.909, 12.4772",
    "Name": "Casa di Goethe",
    "Schedule": "Mon        Closed\r\nTue - Sun        10:00 AM - 6:00 PM",
    "Site": "https://www.casadigoethe.it/it/orari-e-tariffe",
    "Requests": 1390000,
    "Address": "Via del Corso, 18, 00186 Rome",
    "Phone": "39 06 3265 0412"
  },
  "139": {
    "Description": null,
    "Coordinates": "41.905756, 12.482614",
    "Name": "Keats–Shelley Memorial House",
    "Schedule": "Mon - Sat        10:00 AM - 1:00 PM; 2:00 PM - 6:00 PM\r\nSun        Closed",
    "Site": "https://ksh.roma.it/visiting/opening-hours",
    "Requests": 343000,
    "Address": "Piazza di Spagna, 26, 00187 Rome",
    "Phone": "39 06 6784 235\n39 39 2502 0616"
  },
  "140": {
    "Description": null,
    "Coordinates": "41.909167, 12.501111",
    "Name": "Porta Pia",
    "Schedule": "Mon - Fri        9:00 AM - 1:00 PM\nSat - Sun       Closed",
    "Site": "http://www.060608.it/it/cultura-e-svago/beni-culturali/musei/museo-storico-dei-bersaglieri.html \n\nhttp://www.esercito.difesa.it/storia/musei/Museo-Storico-dei-Bersaglieri",
    "Requests": 1520000,
    "Address": "Porta Pia, 00187 Rome",
    "Phone": "39 06 4867 23"
  },
  "141": {
    "Description": null,
    "Coordinates": "41.894599, 12.483092",
    "Name": "Victor Emmanuel II Monument",
    "Schedule": "Mon - Sun        9:30 AM - 7:30 PM",
    "Site": "https://vittoriano.beniculturali.it/it/info \n\nhttp://www.060608.it/it/cultura-e-svago/beni-culturali/beni-architettonici-e-storici/monumento-a-vittorio-emanuele-ii-vittoriano.html",
    "Requests": 903000,
    "Address": "Piazza Venezia, 00186 Rome",
    "Phone": "39 06 6783 587\n39 06 6793 598"
  },
  "142": {
    "Description": null,
    "Coordinates": "41.8747, 12.4825",
    "Name": "Porta San Paolo Railway Museum",
    "Schedule": "Mon - Fri        9:30 AM - 3:30 PM\r\nSat - Sun       Closed",
    "Site": "https://www.atac.roma.it/page.asp?p=137&r=1507&rs=1&act=11",
    "Requests": 763000,
    "Address": "Via Bartolomeo Bossi, 7, 00154 Rome",
    "Phone": "39 06 4695 8212\n39 06 4695 8207"
  }
}